<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Zum Wilden Mann, by Wilhelm Raabe
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center;
         clear: both;
         }

    h2 { margin-top: 80px;}

    hr { width: 33%;
         margin-top: 2em;
         margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    .gesperrt { letter-spacing: 0.25em; }

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              }

    .center   {text-align: center;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<div class="figcenter" style="width: 510px; margin-top: 40px; margin-bottom: 80px;">
<img src="images/raabe.png" width="510" height="600" alt="Wilhelm Raabe." title="" />
<span class="caption">Wilhelm Raabe.</span>
</div>

<h1 style="margin-bottom: 60px;">Zum wilden Mann.</h1>

<h3>Eine Erz&auml;hlung</h3>

<p class="center">von</p>

<h2 style="margin-bottom: 60px; margin-top: auto;">Wilhelm Raabe.</h2>


<p class="center" style="margin-bottom: 60px;">Mit dem Bildnis des Verfassers.</p>


<p class="center">Leipzig</p>

<p class="center">Druck und Verlag von Philipp Reclam jun.</p>



<h2><a name="Erstes_Kapitel" id="Erstes_Kapitel"></a>Erstes Kapitel.</h2>


<p>Sie machten weit und breit ihre Bemerkungen &uuml;ber
das Wetter, und es war wirklich ein Wetter, &uuml;ber das jedermann
seine Bemerkungen laut werden lassen durfte, ohne
Schaden an seiner Reputation zu leiden. Es war ein dem
Anscheine nach dem Menschen au&szlig;ergew&ouml;hnlich unfreundlicher
Tag gegen das Ende des Oktober, der eben in den
Abend oder vielmehr die Nacht &uuml;berging. Weiter hinauf
im Gebirge war schon am Morgen ein gewaltiger Wolkenbruch
niedergegangen, und die Vorberge hatten ebenfalls
ihr Teil bekommen, wenn auch nicht ganz so arg als Volk,
Vieh, Wald, Fels, Berg und Thal weiter oben. Sie waren
unter den Vorbergen nordw&auml;rts vollkommen zufrieden
mit dem, was sie erhalten hatten, und h&auml;tten gern auf
alles weitere verzichtet, allein das Weitere und &Uuml;brige
kam, und sie hatten es hinzunehmen, wie es kam. Ihre
Anmerkungen durften sie freilich dar&uuml;ber machen; niemand
hinderte sie.</p>

<p>Es regnete sto&szlig;weise in die nahende Dunkelheit hinein,
und sto&szlig;weise durchgellte ein scharfer, bei&szlig;ender Nordwind,
ein geborener Isl&auml;nder oder gar Spitzbergener, aus der
norddeutschen Tiefebene her die L&uuml;fte, die Schl&ouml;te und die
Ohren und &auml;rgerte sich sehr an dem Gebirge, das er, wie
es schien, ganz gegen seine Vermutung auf seinem Wege
nach S&uuml;den gefunden hatte. Er war aber mit der Nase
darauf gesto&szlig;en oder vielleicht auch darauf gesto&szlig;en worden
und heulte gleich einem b&ouml;sen Buben, der gleichfalls mit
dem erw&auml;hnten Glied auf irgend etwas aufmerksam gemacht
<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>und hingewiesen wurde. Ohne alle Umschreibung:
der Herbstabend kam fr&uuml;h, war dunkel und recht st&uuml;rmisch;
&mdash; wer noch auf der Landstra&szlig;e oder auf den durchweichten
Wegen zwischen den nassen Feldern sich befand,
beeilte sich, das Wirtshaus oder das Haus zu erreichen;
und wir, das hei&szlig;t der Erz&auml;hler und die Freunde, welche
er aus dem deutschen Bund in den norddeutschen und aus
diesem in das neue Reich mit sich hin&uuml;bergenommen hat,
&mdash; wir beeilen uns ebenfalls, unter das sch&uuml;tzende Dach
dieser neuen Geschichte zu gelangen.</p>

<p>Der Abend wird gemeiniglich eher Nacht, als man f&uuml;r
m&ouml;glich hielt; so auch diesmal.</p>

<p>Es ist recht sehr Nacht geworden. Wieder und wieder
fegt der Regen in Str&ouml;men von rechts nach links &uuml;ber
die mit kahlen Obstb&auml;umen eingefa&szlig;te Stra&szlig;e. Wir halten,
kurz atmend, die Hand &uuml;ber die Augen, uns nach einem
Lichtschein in irgend einer Richtung vor uns umsehend.
Es m&uuml;ssen da langgestreckte, in ihrer L&auml;nge kaum zu berechnende
D&ouml;rfer vor uns, dem Gebirge zu, liegen, und
der geringste Lampenschimmer s&uuml;dw&auml;rts w&uuml;rde uns die
tr&ouml;stende Versicherung geben, da&szlig; wir uns einem dieser
D&ouml;rfer n&auml;herten. Vergeblich!</p>

<p>Pferdehufen, R&auml;dergeroll, Menschentritte hinter uns?
Wer wei&szlig;?</p>

<p>Wir eilen weiter, und pl&ouml;tzlich haben wir das, was
wir so sehnlich herbeiw&uuml;nschen, zu unserer Linken dicht am
Pfade. Da ist das Licht, welches durch eine Menschenhand
angez&uuml;ndet wurde. Eine pl&ouml;tzliche Wendung des Weges
um dunkles Geb&uuml;sch bringt es uns &uuml;berraschend schnell
vor die Augen, und wir stehen vor der Apotheke &raquo;zum
wilden Mann.&laquo;</p>

<p>Ein zweist&ouml;ckiges, dem Anscheine nach recht solides Haus
mit einer Vortreppe liegt zur Seite der Stra&szlig;e vor uns,
ringsum rauschende, triefende B&auml;ume &mdash; gegen&uuml;ber zur
Rechten der Stra&szlig;e ein anderes Haus &mdash; weiter hin, durch
<span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>schw&auml;cheren Lichterschein sich kennzeichnend, wieder andere
Menschenwohnungen: der Anfang einer dreiviertel Stunde
gegen die Berge sich hinziehenden Dorfgasse. Das Dorf
besteht &uuml;brigens nur aus dieser einen Gasse; sie gen&uuml;gt
aber dem, der sie zu durchwandern hat, vollkommen; und
wer sie durchwanderte, steht gew&ouml;hnlich am Ausgange mehrere
Augenblicke still, sieht sich um und vor allen Dingen
zur&uuml;ck und &auml;u&szlig;ert seine Meinung in einer je nach dem
Charakter, Alter und Geschlecht vermiedenen Weise. Da
wir den Ausgang oder Eingang jedoch aber erst erreichen,
sind wir noch nicht hierzu verpflichtet. Wir suchen einfach,
wie gesagt, vorerst unter Dach zu kommen und eilen rasch
die sechs Stufen der Vortreppe hinauf; der Erz&auml;hler mit
aufgespanntem Schirm von links, der Leser, gleichfalls mit
aufgespanntem Schirm, von rechts. Schon hat der Erz&auml;hler
die Th&uuml;r hastig ge&ouml;ffnet und zieht sich den atemlosen
Leser nach, und schon hat der Wind dem Erz&auml;hler
den Th&uuml;rgriff wieder aus der Hand gerissen und hinter
ihm und dem Leser die Th&uuml;r zugeschlagen, da&szlig; das ganze
Haus widerhallt wir sind darin, in dem Hause sowohl,
wie in der Geschichte vom <span class="gesperrt">wilden Mann!</span> &mdash; &mdash; Da&szlig;
wir uns in einer Apotheke befinden, merken wir auf der
Stelle auch am Geruche.</p>

<p>Die erleuchteten zwei Fenster, welche wir von der durchweichten,
regen- und sturmwindgeschlagenen Landstra&szlig;e aus
erblickten, waren die der Offizin, und die Lampe an der
Decke darin warf ihr Licht durch die breiten Schiebfenster
auch auf die Hausflur. In der pharmaceutischen Werkst&auml;tte
herrschte au&szlig;er dem bekannten Duft die gleichfalls
wohlbekannte Ordnung und Reinlichkeit der deutschen Apotheken.
Die wei&szlig;en, mit blauen Buchstaben und hin und
wieder mit schwarzen Totenk&ouml;pfen und den beiden Armknochen
bezeichneten B&uuml;chsen und Gl&auml;ser in den F&auml;chern
an den W&auml;nden, die blanken M&ouml;rser und gr&uuml;nschwarzen
Steinreibeschalen, die Wagschalen und alle &uuml;brigen Ger&auml;tschaften
sahen ordentlich angenehm und anlockend aus.<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
W&auml;re die schreckliche Bank, auf welcher die Meisten von
uns schon einmal in fiebernder Angst und Beklemmung
sa&szlig;en und warteten, nicht gewesen, das Werkzeug und Ger&auml;te
der hohen Kunst h&auml;tte jedermann das h&ouml;chste Vertrauen
einfl&ouml;&szlig;en m&uuml;ssen.</p>

<p>Aber die b&ouml;se Bank! Der abgeriebene schlimme Stuhl!
&mdash; Wir sa&szlig;en eben schon darauf &mdash; vielleicht wohl am
hellen, frostklaren Winternachmittag, oder noch viel schlimmer
in der stillen, warmen, der entsetzlichen, wenngleich
noch so sch&ouml;nen Sommernacht; wir trauen den B&uuml;chsen
und Gl&auml;sern, den Flaschen, Wagschalen und Reibeschalen
wenig, wir erinnern uns nur, wie wir damals dem ruhiggemessenen,
geheimnisvollen Wirken des Mannes hinter
dem Arbeitstische wild und dumm zusahen.</p>

<p>In der Offizin befand sich augenblicklich niemand; aber
es fiel noch ein Lichtschein aus einem ansto&szlig;enden Zimmerchen,
dessen Th&uuml;r halb ge&ouml;ffnet stand. Und mit dem
Scheine drang ein anderer Duft ein, der die apothekarische
Atmosph&auml;re einer auff&auml;lligen Ver&auml;nderung und Entmischung
unterwarf; <em>herba nicotiana</em> geh&ouml;rt freilich ebenfalls zu den
offizinellen Gew&auml;chsen. Wir folgen <span class="gesperrt">diesem</span> Geruch und
treten in das Nebengemach.</p>

<p>Das Ding in dem engen Raume lie&szlig; sich ganz gem&uuml;tlich
an. Aus der einen Ecke versendete ein eiserner
Ofen eine behagliche W&auml;rme, in der anderen war gegen
einen m&auml;chtigen gepolsterten Lehnstuhl, der leer stand und
von dem sp&auml;ter noch die Rede sein wird, ein runder Tisch
gezogen, an welchem auf gleichfalls gepolsterten, hochlehnigen
St&uuml;hlen sich die jedesmaligen G&auml;ste, mit der Pfeife
im Munde und ein offizinelles oder nicht offizinelles warmes
oder kaltes Getr&auml;nk vor sich, den Aufenthalt sicherlich
recht bequem und behaglich machen konnten. Gegenw&auml;rtig
jedoch hatte nur der Herr des Hauses, der Besitzer der
Apotheke &raquo;zum wilden Mann&laquo;, allein auf seinem Stuhle
Posto gefa&szlig;t, und ob er an diesem st&uuml;rmischen Abend<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
wirklich noch jemand zum Besuch erwartete, und ob wirklich
jemand der Erwartung entsprach, k&ouml;nnen wir augenblicklich
noch nicht angeben. Wir sind mit der Schilderung
unserer B&uuml;hne noch nicht zustande und fahren vorerst
darin fort.</p>

<p>Das Kabinettchen hinter der Offizin war mit einer
gelblichgrauen, grauschwarz gebl&uuml;mten Tapete, soweit sich
das &uuml;berblicken lie&szlig;, ausgeklebt. Auf der Fensterbank stand
neben einigen Blument&ouml;pfen ein K&auml;fig mit einem schlafenden
Zeisig, der jedesmal, wenn ein Baumzweig im Garten,
vom Winde gepackt und geschleudert, sch&auml;rfer an der Glasscheibe
herkratzte, oder wenn ein Regensto&szlig; heftiger an der
Scheibe trommelte, fester und behaglicher im Gef&uuml;hle seiner
Sicherheit sich in eine Federkugel zusammenzog.</p>

<p>Eine Eckschenke mit allerlei Tassen, bunten T&ouml;pfen und
Gl&auml;sern und auf ihr eine ausgestopfte Wildkatze in einem
Glaskasten d&uuml;rften in der Inventaraufnahme nicht zu vergessen
sein. Ein vordem recht blumiger, aber nunmehr
l&auml;ngst verbla&szlig;ter und abgetretener Teppich bedeckte den
Boden; von der Decke hing eine k&uuml;nstlich geflochtene Graskrone,
ein Staub- und Fliegenf&auml;nger herab; und wenn wir
nun noch den Bildern an den W&auml;nden einige Worte gewidmet
haben werden, so hindert uns weiter nichts, f&uuml;rderzugehen
und interessanter zu werden.</p>

<p>Die Bilder an den W&auml;nden freilich waren schon an
sich interessant. Ihre Anzahl allein mu&szlig;te jeden eintretenden
Betrachter h&ouml;chlichst in Erstaunen setzen und f&uuml;r eine
geraume Zeit in ein mundoffenes Umherstarren an allen
vier W&auml;nden, nach allen vier Himmelsgegenden. Hatte er
sich von seiner &Uuml;berraschung erholt, so konnte er anfangen
zu z&auml;hlen oder die Zahl wenigstens ann&auml;hernd zu
sch&auml;tzen. Beides aber war schwer, denn die Bilder und
Bildchen unter Glas und Rahmen bedeckten in kaum zu
berechnender Menge die W&auml;nde von oben bis unten, das
hei&szlig;t so weit nach unten, als es nur irgend m&ouml;glich war.<span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span>
Alle Arten und Formate in Kupferstich, Stahlstich, Lithographie
und Holzschnitt, alle Gegenst&auml;nde und Situationen
im Himmel und in der H&ouml;lle, auf Erden, im Wasser, im
Feuer und in der Luft, schwarz oder koloriert.</p>

<p>Viele Ramberg'sche und Chodowiecki'sche Kunstsch&ouml;pfungen,
unz&auml;hlige Scenen aus dem Leben Friedrichs des Zweiten
und Napoleons des Ersten, die drei alliirten Monarchen
in drei verschiedenen Auffassungen auf dem Leipziger
Schlachtfelde, die am Palmbaum h&auml;ngende Riesenschlange,
an welcher der bekannte Neger hinaufklettert, um ihr die
Haut abzuziehen, Scenen aus dem Corsar, &raquo;ein Gedicht
von Lord Byron&laquo;, Modebilder, ein Portr&auml;t von Washington,
ein Portr&auml;t der K&ouml;nigin Mathilde von D&auml;nemark
und des Grafen Struensee und, verloren unter all der
bunten, kuriosen Nichtsnutzigkeit, zwischen zwei Stra&szlig;enscenen
aus dem Jahre 1848, ein echter alter D&uuml;rer'scher
Kupferstich: <em>Melancholia</em>!</p>

<p>Wir beendigen die Kalalogisierung. Drei&szlig;ig Jahre hatte
der w&auml;hrend dieser drei&szlig;ig Jahre fest an seine Offizin gebundene
Apotheker Philipp Kristeller gebraucht, um seine
Bildergalerie zusammenzubringen; es war ihm also gar
nicht zu verdenken, wenn er auf seine Galerie hielt, auf
seine Kunstliebhaberei und seinen Geschmack sich etwas zu
gute that. Sein Hinterst&uuml;bchen war wohl geziert, und er
hatte au&szlig;erdem noch einiges andere, worauf er sich etwas
zu gute thun durfte.</p>

<p>Wenden wir jetzt unsere Aufmerksamkeit auf den Mann
am Tische. Er mochte ein Alter zwischen den f&uuml;nfziger
und sechziger Jahren erreicht haben, war von Leibesbeschaffenheit
mehr hager als dick, von Farbe mehr gelb und
grau als rot und braun und von Statur mittlerer Gr&ouml;&szlig;e.
Er trug einen grauen Schlafrock, niedergetretene, dunkelrote
Pantoffeln und auf dem silbergrauen, schlichten Haar
eine dunkelgr&uuml;ne Hauskappe mit abgegriffener Goldstickerei,
einen Kranz von Eicheln und Eichenbl&auml;ttern darstellend.<span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
Er rauchte aus einer langen Pfeife, auf deren Kopf ein
Maik&auml;fer gemalt war, und st&uuml;tzte nachdenklich die Stirn
mit der Hand, den Blick auf den gro&szlig;en, leeren, bequemen
Lehnstuhl ihm gegen&uuml;ber gerichtet.</p>

<p>Zum ersten Male blickte er empor, als die Th&uuml;r, welche
aus dem Hinterzimmer nicht in die Offizin, sondern auf
die Hausflur f&uuml;hrte, leise ge&ouml;ffnet wurde, und ein alter
Frauenzimmerkopf sich hineinschob:</p>

<p>&raquo;Aber Bruder, welch ein Wetter!&laquo;</p>

<p>&raquo;Freilich ein bewegtes Wetter, liebe Schwester.&laquo;</p>

<p>Ob die alte Dame die Antwort noch vernommen hatte,
mu&szlig; zweifelhaft bleiben, denn sie hatte die Th&uuml;r eben so
rasch und leise, wie sie dieselbe ge&ouml;ffnet hatte, wieder zugezogen.</p>

<p>&raquo;Ein vernehmbar bewegtes Wetter, in der That,&laquo; murmelte
der Apotheker &raquo;zum wilden Mann&laquo; l&auml;chelnd und
nach dem best&uuml;rmten Fenster horchend. In demselben
Moment klang die Glocke der Hausth&uuml;r, und es wurde an
das Schiebfenster der Offizin gepocht. Herr Philipp Kristeller
erhob sich, stellte die Pfeife an den Stuhl und ging
geb&uuml;ckt in seine Werkstatt. Kopfsch&uuml;ttelnd kam er nach einer
viertelst&uuml;ndigen Arbeit im Berufe zur&uuml;ck; die Hausth&uuml;rglocke
erklang von neuem, und eiligen Laufes entfernte sich
jemand, durch die Wasserlachen der Landstra&szlig;e dem Dorfe
zuplatschend, ohne im geringsten auf seinen Weg Obacht
zu haben.</p>

<p>Kopfsch&uuml;ttelnd nahm der Alte seinen Sitz wieder ein,
z&uuml;ndete seine Pfeife von neuem an und sagte:</p>

<p>&raquo;Eine ungesunde Jahreszeit &mdash; ein Apothekerherbst. &mdash;
Gute Kasse, aber doch ein schlechtes Gesch&auml;ft.&laquo;</p>

<p>Er seufzte dabei, und das Wort wie der Seufzer zeugten
unstreitig von einem guten Herzen.</p>

<p>Nun sa&szlig; er wieder einige Minuten, bis er pl&ouml;tzlich zusammenschrak:</p>

<p>&raquo;Mein Gott &mdash; ja aber &mdash; ist es denn so?!&laquo;</p>

<p><span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>
Er erhob sich von neuem hastig, schritt diesmal eilig
in die Offizin, schlo&szlig; ein Stehpult am Fenster auf, nahm
ein Buch hervor und bl&auml;tterte darin. Seine Finger zitterten,
seine Lippen zuckten, er sah sich mehrere Male wie
zweifelnd in dem aromatisch durchdufteten Raum um: es
war kein Zweifel, jede B&uuml;chse und jedes Glasgef&auml;&szlig;, mit
oder ohne Totenkopf, befand sich noch auf seinem Platze.
Der Apotheker Kristeller schlo&szlig; das Buch, legte die Hand
darauf und rief:</p>

<p>&raquo;Es ist wahrhaftig so! Es ist richtig; heute ist der
Tag oder vielmehr der Abend. Es sind drei&szlig;ig Jahre auf
die Stunde &mdash; ein Jubil&auml;um &mdash; und ich hatte das vollst&auml;ndig,
vollst&auml;ndig vergessen. Dorothea, Dorothea!&laquo;</p>

<p>&raquo;Lieber Bruder?&laquo; klang es drau&szlig;en schrill.</p>

<p>Der Alte schritt in seiner Aufregung f&uuml;nf Minuten lang
auf und ab; dann war seine Geduld zu Ende. Er &ouml;ffnete
die Th&uuml;r:</p>

<p>&raquo;Dorette, Dorette!&laquo;</p>

<p>&raquo;Was giebt es denn, Philipp?&laquo; ert&ouml;nte es aus der
Ferne. &raquo;Ich h&ouml;re den Wind wohl; aber was kann man
dagegen thun, &mdash; Th&uuml;r und Fenster sind verwahrt, und
das &Uuml;brige steht in Gottes Hand.&laquo;</p>

<p>&raquo;Ei, ei,&laquo; murmelte Herr Philipp und rief dann: &raquo;Es
handelt sich nicht um Wind und Wetter. Komm doch einmal
einen Augenblick herein, Dorothea!&laquo;</p>

<p>Es dauerte noch verschiedene Augenblicke, ehe das m&ouml;glich
war; aber zuletzt geschah es doch. Da war das Altjungfergesicht
wieder und jetzt die ganze &uuml;brige Figur und
zwar mit einem &uuml;ber jeden h&ouml;flichen Zweifel erhabenen
Buckel zwischen den Schultern.</p>

<p>&raquo;Wir haben es augenblicklich ziemlich eilig in der K&uuml;che,
lieber Philipp. W&uuml;nschest du etwas, bester Bruder?&laquo;</p>

<p>&raquo;Nein; aber heute vor drei&szlig;ig Jahren um diese Stunde
verkaufte ich in diesem Hause f&uuml;r den ersten Groschen Wundspiritus.
Den Altvater Zimmermann &mdash; Gott habe ihn<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>
selig! &mdash; hatte der Gaul an die H&uuml;fte geschlagen. Ich
habe es mir notirt vor drei&szlig;ig Jahren, und ich hatte es
g&auml;nzlich vergessen &mdash; dem Lehnstuhle dort zum Trotz!&laquo;</p>

<p>&raquo;O du meine G&uuml;te!&laquo; rief das alte Fr&auml;ulein und verschwand
nach einigem, wie es schien, ratlosen Z&ouml;gern, schlug
dann aber die Th&uuml;r um so heftiger hinter sich zu. Schon
auf dem Hausflur wu&szlig;te Fr&auml;ulein Dorette Kristeller ganz
genau, was sie zu thun habe, und man hatte f&uuml;r den ferneren
Abend es noch um ein Bedeutendes eiliger in der
K&uuml;che der Apotheke &raquo;zum wilden Mann&laquo;.</p>



<h2><a name="Zweites_Kapitel" id="Zweites_Kapitel"></a>Zweites Kapitel.</h2>


<p>Trotz aller geistigen Aufregung mu&szlig;te der Apotheker
Philipp Kristeller einen erstaunten Blick f&uuml;r die Pforte,
durch welche die Schwester so pl&ouml;tzlich wieder verschwunden
war, &uuml;brig haben.</p>

<p>&raquo;Herr Jesus!&laquo; sagte er; und dann versuchte er es von
neuem, sich ruhig zu setzen, allein es wollte nicht angehen.
Das bedeutungsvolle Datum brannte wie in feurigen
Ziffern und Buchstaben vor seinen Augen, und so schob
er denn den Stuhl unter den Tisch und schlurfte, immerfort
den Kopf sch&uuml;ttelnd, in seiner Bildergalerie auf und
ab; und immer klarer und deutlicher stieg die Welt, welche
vor drei&szlig;ig Jahren, vor einem Menschenalter, war, in
seiner Seele empor. Ja, von seiner fr&uuml;hesten Kindheit an
lag mit einem Mal alles in den sch&auml;rfsten Umrissen vor
ihm, und nur seine ihm allzu fr&uuml;h gestorbenen Eltern
durchzogen schemenhaft die helle Landschaft. Dagegen stand
der Vormund in derber, ungem&uuml;tlicher Deutlichkeit in dem
Zauberlicht und in der Mitte der Scenerie jener kleinen
Provinzialstadt jenseits des Gebirges, dem Th&uuml;ringerlande
zu, mit dem Kyffh&auml;user in der N&auml;he und dem Kickelhahn
in der blauen magischen Ferne.</p>

<p><span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>
&raquo;Der allergew&ouml;hnlichste Mensch hat doch immer etwas
erlebt, wenn er so ein Menschenalter &uuml;ber ein Menschenalter
hinaus zur&uuml;ckdenken kann,&laquo; murmele der Alte. &raquo;Wie
lebendig das nun alles ist, was eben tot und vergessen in
meiner Seele lag. Da ist ja der alte Biedermann, der
Grauwacker, mein Lehrherr, mit seinem ganzen Haus und
Hauswesen. Welch ein schnurriger, verbissener Patron er
war; und dann die Patronin, ich meine die Frau Prinzipalin.
Herrgott, wie sorgst du in deiner G&uuml;te und Weisheit
daf&uuml;r, da&szlig; denen, welchen du einen kleinen L&ouml;ffel auf
den Lebensweg mitgiebst, auch der Brei nach dem richtigen
Ma&szlig;e zugemessen wird! Ist es mir doch, als versp&uuml;rte ich
heute noch das Magenknurren aus jener guten, alten Zeit
unter dem Zwerchfell. Und es war doch eine gl&uuml;ckliche,
gesunde Zeit! Und gelernt hat man auch das Seinige
bei dem alten Grauwacker; man mu&szlig; es ihm lassen, er
verstand das Gesch&auml;ft, die Kunst, und er wu&szlig;te uns darin
zurecht zu sch&uuml;tteln. Alles, was nachher kam &mdash;&laquo;</p>

<p>Die Glocke der Offizin klingelte von neuem; abermals
ging der Apotheker in seine Werkstatt zu seiner Arbeit, die
diesmal etwas l&auml;nger als vorhin dauerte. W&auml;hrend er
seinen Trank mischte und kochte, f&uuml;hrte er im landl&auml;ufigen
Dialekt eine Unterhaltung, die wir dem Leser nicht vorenthalten
wollen, die Mundart freilich abgerechnet.</p>

<p>&raquo;Ihr habt euch bei einem schlimmen Wetter auf den
Weg machen m&uuml;ssen, Gevatterin. Es steht wohl gar nicht
gut zu Hause?&laquo;</p>

<p>&raquo;Wie mit dem Wetter drau&szlig;en,&laquo; sagte das frische, sehr
gesunde Bauerweiblein verdrossen. &raquo;Man hat seine liebe
Not, da&szlig; man sich dar&uuml;ber selber gern vom Tage thun
m&ouml;chte. Er kann nicht leben und will nicht sterben; &mdash;
ich glaube, er h&auml;lt sich eben durch das &Auml;rgernis, welches
er uns macht; &mdash; recht machen kann man ihm gar nichts
mehr, und von dem Verdru&szlig; lebt er so hin von einem
Tage zum andern.&laquo;</p>

<p><span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>
&raquo;Hm, hm,&laquo; brummte Herr Philipp.</p>

<p>&raquo;Ja, es ist doch so, und der Doktor zieht dann das
Beste davon. Das Ding hat er gestern Abend verschrieben,
und es ist uns sehr eilig gemacht; ich meine aber,
Sie wissen es am besten, Herr Kristeller, da&szlig; kein Tag
vergeht, an welchem Sie mich nicht auf dieser Bank sitzen
sehen. So dachte ich denn, es hat wohl Zeit bis morgen,
und weggeworfenes Geld ist es doch.&laquo;</p>

<p>&raquo;Hm, hm,&laquo; brummte Herr Philipp, f&uuml;gte aber diesmal
hinzu: &raquo;Doktor- und Apothekerrechnungen zahlt wohl niemand
gern; &mdash; aber wir machen es so billig als m&ouml;glich,
Gevatterin.&laquo;</p>

<p>&raquo;Wie es sich schickt f&uuml;r eine arme, elende Witfrau,&laquo;
schluchzte die muntere B&auml;uerin hinter ihren Sch&uuml;rzenzipfeln.</p>

<p>&raquo;Na, na,&laquo; sagte der Apotheker, &raquo;zum Teufel, noch lebt
er ja! Witfrau? junge Frau! ei freilich! &mdash; und meiner
Meinung nach wird er es noch manches lange, gute Jahr
durchmachen. Der Doktor und ich wollen schon das Unsrige
thun.&laquo;</p>

<p>Die untr&ouml;stliche Gattin auf der Bank stie&szlig; einen Ton
hervor, der alles bedeuten konnte: Dankbarkeit, Hoffnung,
Freude, Schreck, Mi&szlig;mut, &Auml;rger und Hohn. Der Apotheker
hatte seine Mixtur fertig, reichte sie durch das Fenster,
und die jammergeschlagene junge Witwe <em>in spe</em> ging
ab und zwar zu seinem innigsten Gen&uuml;gen gerade in ein
erh&ouml;htes Aufw&uuml;ten und Lostosen des Herbststurmes hinein.</p>

<p>&raquo;Die Canaille!&laquo; brummte der Alte, als er in seine
Bildergalerie zur&uuml;ckkam und sich unter dem Eindrucke der
Unterhaltung wieder recht fest niederlie&szlig;, nachdem er mit
merklicher Energie vorher frisches Holz in den Ofen geworfen
hatte. &raquo;Dies Frauenzimmer h&auml;tte mir beinahe
meine s&uuml;&szlig;esten Erinnerungen f&uuml;r jetzt zu nichte gemacht,&laquo;
murmelte er. &raquo;Eben geriet ich in dieselben hinein, als
das Weib die Glocke zog; aber das ist freilich immer mein
Los in der Welt gewesen, und anderen wird es wohl nicht<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
besser gehen. Und dann ist ja doch auch nichts daraus
geworden, Johanne! Zusammen sind wir nicht gekommen.
Jeder hat seinen eigenen Weg gehen m&uuml;ssen; ich unter so
sonderbaren Umst&auml;nden in diesen verlorenen Weltwinkel,
du, mein armes Kind und Herz, in dein Grab. <em>Nunc
cinis ante rosa</em>, einundzwanzig Jahre alt &mdash; ach, Johanne,
liebe, liebe Johanne! &mdash; Ja, ja, es w&auml;re doch sch&ouml;n und
gut gewesen, wenn wir zusammengekommen w&auml;ren und
ich dich heute nach einem Menschenalter hier bei mir h&auml;tte
als alte, gute, sch&ouml;ne Frau!&laquo;</p>

<p>Es duldete den guten w&uuml;rdigen Herrn an diesem merkw&uuml;rdigen
Abend nimmer lange auf seinem Sitze. Jetzt
holte er ein Paket vergilbter Briefe aus dem oben erw&auml;hnten
Pult und l&ouml;ste den Bindfaden davon ab.</p>

<p>&raquo;Trockene Blumen und Bl&auml;tter,&laquo; seufzte er. &raquo;Alles,
was ich da in meinen B&uuml;chsen und Schachteln habe, gr&uuml;nte
und bl&uuml;hte auch einmal wie jedes Wort auf diesem Papier.
Apothekerwaren? Droguerien? Nein, nein, nein! Jenes
ist tot und bleibt so; aber dies hier ist noch lebendig und
bl&uuml;ht fort und kennt keine Zeit und keinen Jahreswechsel.
Es hat seine Wurzeln in meiner Seele geschlagen: wie
k&ouml;nnte es da welken und zu nichte werden? In der Sonne,
im fliegenden Wolkenschatten, im Mondschein, im Nebelziehen,
im grauen Landregen, im lustigen Schneegest&ouml;ber
liegt das Thal, liegen die Berge lebendig. Das ist die
alte Stadt &mdash; ja, da ist sie, wie sie war, als wir jung
waren; &mdash; jedes Haus ein guter Bekannter. Da ist das
Eckfenster, an welchem ich stets vorbeigehe, wenn der Alte
mich auf die Pflanzenjagd schickt. Da sitzt das gute Kind
mit seinem N&auml;hzeug, und es w&auml;hrt lange, sehr lange, ehe
sie mich bemerkt, und noch l&auml;nger, ehe ich an die Thatsache
glaube, da&szlig; sie mir wirklich entgegenschaut und nachsieht.
Es ist lange, lange eine Liebe ohne Worte, bis der Himmel
ein Einsehen hat und ein Regenschauer zur richtigen
Zeit auf einer Landpartie schickt, nachdem er mir vorher<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span>
die gl&uuml;ckselige, heilbringende Idee eingegeben hat, beim
sch&ouml;nsten Sonnenschein und blauesten Himmel einen Schirm
mitzunehmen. So lernten wir uns in der N&auml;he kennen
&mdash; vom Herzen zum Herzen, von Seele zu Seele. Da ging
das beste Erdenleben an. &mdash; Sie hatte wenig und ich gar
nichts; aber der liebe Gott hatte ungez&auml;hlte Sch&auml;tze f&uuml;r
uns und gab eine kurze, kurze Zeit alles mit vollen H&auml;nden.
Erst im zweiten Sommer nach unserem geheimen
Verl&ouml;bnis, nachdem wir ein volles Jahr durch in unserem
Gl&uuml;ck und unserer Hoffnung Million&auml;re gewesen waren,
fiel uns ein, dar&uuml;ber nachzudenken, was wohl weiter daraus
werden m&ouml;ge und k&ouml;nne &mdash;&laquo;</p>

<p>Abermals klang die Glocke und unterbrach den erinnerungsvollen
Traum. Es waren aber diesmal keine Kunden,
welche den Apotheker &raquo;zum wilden Mann&laquo; st&ouml;rten.
Die stets recht deutliche Stimme der Schwester Dorette lie&szlig;
sich drau&szlig;en vernehmen:</p>

<p>&raquo;Da sind Sie, meine Herren! Gottlob, da&szlig; Sie gekommen
sind. Das ist sch&ouml;n, das ist sehr freundlich von Ihnen.
Ich wu&szlig;te es aber auch, da&szlig; ich Sie nicht vergeblich bitten
w&uuml;rde. Dem Bruder ist die gro&szlig;e Merkw&uuml;rdigkeit eben erst
eingefallen, und da hat es sich mir sogleich schwer auf das
Herz gelegt, und ich habe dann den Fritz losgejagt. Ich
kenne ihn ja nur zu gut, den Bruder; er w&uuml;rde sich ohne
gute Gesellschaft eine traurige Nacht zurecht gemacht haben,
seine melancholischen Einbildungen w&uuml;rden uns kl&auml;glich
genug mitgespielt haben. Aber nun ist es gut, denn an
diesem Abend geh&ouml;ren wir ja doch zusammen, und der
Bruder wird sich nun recht sehr freuen, &mdash; sch&ouml;nsten guten
Abend, meine Herren!&laquo;</p>



<h2><a name="Drittes_Kapitel" id="Drittes_Kapitel"></a>Drittes Kapitel.</h2>


<p><span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
Die beiden Herren, zu denen die Schwester Dorette der
melancholischen Einbildungen ihres Bruders wegen sofort
geschickt hatte, nachdem er ihr die Bedeutung des heutigen
Abends zugerufen, waren der Pastor des Ortes, Herr
Sch&ouml;nlank, und der F&ouml;rster Ulebeule. Ersterer kam, dicht
in den Mantel gewickelt, mit seiner Laterne und seinem
Regenschirm, letzterer, jeglicher Witterung Trotz bietend, in
kurzer, gr&uuml;nkragiger Flausjacke, den derben, eisenbeschlagenen
Hakenstock unterm Arme. Beide aber sch&uuml;ttelten sich
vor allen Dingen t&uuml;chtig auf der Hausflur und sagten wie
jedermann weit und breit:</p>

<p>&raquo;Brr, welch' ein Wetter!&laquo;</p>

<p>Und der F&ouml;rster f&uuml;gte noch hinzu:</p>

<p>&raquo;Das nennt man freilich auch, unterm Wind sich anschleichen;
aber ein Vergn&uuml;gen war es gerade nicht. Na,
Pastore, hier haben wir &Uuml;berwind, und f&uuml;r das &Uuml;brige
wird Fr&auml;ulein Dorette zu sorgen wissen.&laquo;</p>

<p>Der Alte im Hinterst&uuml;bchen, welcher anfangs etwas betroffen
gehorcht, hatte sich schnell in die Situation gefunden.
Ein L&auml;cheln auf seinem gutm&uuml;tigen Gesichte wurde
immer breiter und sonniger, und jetzt ri&szlig; er seinerseits die
Th&uuml;r auf, welche aus seinem Schlupfwinkel auf die Hausflur
f&uuml;hrte, und rief in heiterster Laune:</p>

<p>&raquo;Herein, herein, und gelobt seien alle melancholischen
Phantasien, wenn sie einem so erw&uuml;nschte Gesellschaft ins
Haus f&uuml;hren. Das war ein Gedanke &mdash; das war eine
That, Dorette! Herein, liebe Freunde, &mdash; das ist freilich
ein Abend, um eine Nacht daraus zu machen, und letzteres
wollen wir und zwar, wie es sich geh&ouml;rt! Herein,
und jeder an seinen Platz, und ein Vivat f&uuml;r die alte
Apotheke!&laquo;</p>

<p>&raquo;Davon nachher, wenn wir erst Chinesien auf dem<span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span>
Tische haben werden,&laquo; sagte der F&ouml;rster, seinen Stock in
den Winkel stellend. &raquo;F&uuml;rs erste, alter Bursch, ganz sedate
unsere beste Gratulation zum glorw&uuml;rdigen Jubil&auml;um.
Wenn der Pastor das noch einmal und mit Salbung vortr&auml;gt,
so habe ich auch nichts dagegen; aber wenn wir den
Hasenfu&szlig;, den Physikus hier h&auml;tten, so w&uuml;rde der uns allen
den Rang ablaufen; ein hirschgerechterer J&auml;ger f&uuml;r einen
Gl&uuml;ckwunsch und Trinkspruch soll noch gefunden werden;
aber er ist &uuml;ber Land geholt.&laquo;</p>

<p>&raquo;Und wird zu Hause meine Benachrichtigung vorfinden,&laquo;
sagte Fr&auml;ulein Dorette Kristeller.</p>

<p>&raquo;Sch&ouml;n,&laquo; sprach der F&ouml;rster, &raquo;unter den Umst&auml;nden kriegen
wir ihn sicherlich noch zu Gesicht. &Uuml;brigens w&uuml;rde er
es schon ganz aus Naturanlage gewittert haben, da&szlig; wir
uns hier rudelten. Bis Mitternacht bleiben wir ja doch
wohl vergn&uuml;gt beisammen?&laquo;</p>

<p>&raquo;Nat&uuml;rlich! Hurra!&laquo; rief der Apotheker, und der Pastor
brachte nun wirklich in Erwartung Chinesiens, das hei&szlig;t
der Punschbowle, fein, zierlich und schicklich seine Gratulation
gleichfalls an.</p>

<p>Unterdessen hatte sich das ganze Haus mit eigent&uuml;mlichen,
anmutigen D&uuml;ften, die den Apothekendunst ihrerseits
sieghaft bek&auml;mpften, gef&uuml;llt. In des Hauses K&uuml;che hatte ein
merkw&uuml;rdig lebendiges Treiben begonnen; allerlei Ger&auml;t
rasselte und klirrte fr&ouml;hlich durcheinander. Punkt neun
Uhr stand die erste dampfende Schale auf dem Tisch, und
nicht sie allein, sondern, was dazu geh&ouml;rte, ebenfalls. F&uuml;r
f&uuml;nf Minuten fand des Apothekers Schwester nun auch
Mu&szlig;e, sich zu den M&auml;nnern zu setzen und die ersten Belobungen
derselben in Empfang zu nehmen.</p>

<p>Die Belobungen kamen zu rechter Zeit; aber dann trat
f&uuml;r einige Augenblicke das Stillschweigen ein, welches immer
entsteht, wenn ein des Nachdenkens w&uuml;rdiges Getr&auml;nk
auf den Tisch gesetzt wird. Da&szlig; dieses Stillschweigen
schnell &uuml;berwunden wird und ein jeder sich merkw&uuml;rdig rasch<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span>
mit der Feierlichkeit des Momentes abzufinden wei&szlig;, ist
bekannt.</p>

<p>&raquo;Also wirklich bereits ein volles Menschenalter!&laquo; rief
der geistliche Herr. &raquo;Ich hielt es im Anfang fast f&uuml;r unm&ouml;glich;
aber nun, da ich im Stillen nachgerechnet habe,
finde ich und gebe zu, da&szlig; es sich in der That also verh&auml;lt.
Ich hatte mich in jenem Jahre gerade mit meiner
guten Friederike in den Stand der heiligen Ehe begeben,
und mein &auml;ltester Sohn, der Inspektor, ist wahrlich seitdem
bereits achtundzwanzig Jahre alt geworden.&laquo;</p>

<p>&raquo;Wahrhaftig, Pastore, und wenn ich daran denke, wie
Ihr schlecht bei Leibe hier ankamt, und Euch ansehe, wie
Ihr jetzo da sitzt, so brauche ich gar nicht an den Fingern
abzuz&auml;hlen, um an die drei&szlig;ig Jahre zu glauben. &Uuml;brigens
empfing ich euch alle hier und machte euch die Honneurs
des Ortes. Zuerst r&uuml;cktet Ihr ein, Pastore, und heiratetet
Eures Vorg&auml;ngers Tochter; und nachher kam der gleichfalls
noch anwesende Jubilant, um die gesunde Gegend mit
seinen Pillen und Mixturen noch gesunder zu machen.
Den Doktor rechne ich gar nicht; denn ein Mensch, der erst
ein Dutzend Jahre unter uns haust, ist eben gar nicht zu
rechnen.&laquo;</p>

<p>&raquo;Der liebe Gott hat Euch wirklich in Eurem Einzuge
gesegnet, lieber, alter Freund,&laquo; sagte der Pastor zum Hausherrn.
&raquo;Eure zwei Vorg&auml;nger hatten mit gro&szlig;er Schnelligkeit
in diesem Hause Bankerott gemacht; Ihr aber hattet
Gl&uuml;ck &mdash;&laquo;</p>

<p>&raquo;Und Verstand,&laquo; fiel der F&ouml;rster Ulebeule ein, &raquo;den
richtigen Verstand von der Sache; denn in einer so gesunden
Gegend, wie die hiesige zum Exempel, legt sich der
richtige Apotheker eben auf etwas anderes, zum Beispiel
auf einen neuen Magenbitter, wie der &rsaquo;Kristeller&lsaquo; einer ist,
auf die Fruchts&auml;fte im Gro&szlig;en, auf den Weinhandel und,
nicht zu vergessen, auf den Kr&auml;uterhandel durch ganz
Deutschland ins Unerme&szlig;liche. Heute Abend ist denn im<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span>
nat&uuml;rlichen Verlaufe der Dinge der Alte da in seinem
Schlafrocke der allereinzige von uns, welcher es zu etwas
gebracht hat. Der Doktor wird es nie zu etwas bringen.&laquo;</p>

<p>Der geistliche Herr seufzte; aber der Apotheker &raquo;zum
wilden Mann&laquo;, Herr Philipp Kristeller, seufzte ebenfalls,
und als gerade jetzt Wind und Sturm st&auml;rker und b&ouml;ser
mit Regen und Schlo&szlig;en durchs Land fuhren, sah er wie
erschreckt von dem behaglichen Tisch auf das gepeitschte,
klirrende Fenster. Die alte, gute Schwester r&uuml;ckte dichter
an ihn heran, indem sie fl&uuml;sterte:</p>

<p>&raquo;Liebe Herren, man mu&szlig; niemandem sein Gl&uuml;ck vorr&uuml;cken,
es n&uuml;tzt nichts und hat schon h&auml;ufig geschadet; das
ist meine Meinung. Und ob meines Bruders Gl&uuml;ck gerade
so gro&szlig; gewesen ist, das steht wirklich noch dahin. Wir
haben unser Los und Leben genommen, wie es uns gegeben
wurde, das ist aber auch alles. Auf das Jubil&auml;um
aber trinke ich doch, und jetzt will ich den Spruch ausbringen
und sagen: Es lebe die Apotheke &rsaquo;zum wilden
Mann!&lsaquo;&laquo;</p>

<p>Sie hatte, w&auml;hrend sie redete, die Gl&auml;ser im Kreise gef&uuml;llt,
und alle stie&szlig;en an, doch mit Nachdenken und Ernst,
wie es sich geh&ouml;rte. Herr Philipp aber, unruhig auf seinem
Stuhle hin- und herr&uuml;ckend, sprach leise und mehr zu sich
selber als zu den andern:</p>

<p>&raquo;Es ist eine Nacht dazu &mdash; die rechte Nacht. Es ist
mehr als ein Menschenalter hingegangen, seit das, was
ich mein Hauptgl&uuml;ck nennen sollte, an mich kam. H&ouml;rt nur
den Sturm da drau&szlig;en, wie er sich unb&auml;ndig hat, ihr
solltet kaum glauben, da&szlig; sich morgen vielleicht kein L&uuml;ftchen
regen wird, um das letzte Blatt vom Baume zu nehmen.
Man sagt, es verj&auml;hre alles; aber es ist nicht wahr.
Es kommt alles wieder an einen, der Sturmwind wie die
alte Zeit. Ihr lieben Freunde, wollt ihr mich anh&ouml;ren,
so will ich euch eine Geschichte erz&auml;hlen, eine kuriose, eine
recht, recht kuriose Geschichte. Ich will euch erz&auml;hlen, wie<span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>
ich vor mehr als drei&szlig;ig Jahren der Besitzer der Apotheke
&rsaquo;zum wilden Mann&lsaquo; wurde.&laquo;</p>

<p>Der Pastor sagte gar nichts; aber auch er r&uuml;ckte n&auml;her
an Herrn Philipp heran, ber&uuml;hrte ermunternd seinen Ellbogen
und bot ihm zu noch gr&ouml;&szlig;erer Ermunterung die
blank abgegriffene silberne Dose.</p>

<p>&raquo;Geschichten h&ouml;re ich f&uuml;r mein Leben gern, selbst Jagdgeschichten
im Notfall!&laquo; rief der F&ouml;rster eifrig. &raquo;Endlich
ist das Wild los! hin nach der F&auml;hrt &mdash;&laquo;</p>

<p>&raquo;Einen Augenblick!&laquo; bat Fr&auml;ulein Dorette, &raquo;jetzt mu&szlig;
ich noch f&uuml;r eine Minute in die K&uuml;che, nachher bin ich
wieder ganz und gar bei dir, Philipp. Die beiden Nachbarn
entschuldigen wohl.&laquo;</p>

<p>Sie entschuldigten gern und warteten und machten noch
einige Bemerkungen &uuml;ber die Jahreszeit und die Witterung.
Nachdem aber die Schwester zur&uuml;ckgekommen war, erz&auml;hlte
der Bruder wirklich seine Geschichte &mdash; eine kuriose
Geschichte!</p>



<h2><a name="Viertes_Kapitel" id="Viertes_Kapitel"></a>Viertes Kapitel.</h2>


<p>&raquo;Liebe, gute, treue Freunde und Nachbarn,&laquo; begann der
Mann, der nach der Meinung des F&ouml;rsters Ulebeule es zu
etwas im Leben gebracht, d.&nbsp;h. etwas vor sich gebracht
hatte im Dorfe, &raquo;ich habe, ehe ihr kamet, von der alten
Zeit verlockt, schon zweimal meinen Archivkasten da in der
Offizin ge&ouml;ffnet und habe den Staub von der Vergangenheit
geblasen; jetzt werde ich wohl noch ein Dokument
daraus hervorholen m&uuml;ssen. Trotz aller wunderlichen Geheimnisse
liegt mein Geschick vollst&auml;ndig klar auf dem Papiere
da; nicht etwa da&szlig; ich ein Tagebuch oder dergleichen
gef&uuml;hrt h&auml;tte, sondern in wirklichen authentischen Schriftst&uuml;cken,
die ich euch dann auch nachher zu eigener Begutachtung
in die H&auml;nde geben werde.</p>

<p><span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span>
&raquo;Mein Vater hatte mir einige Tausend Thaler hinterlassen;
aber mein Vormund, ein gutm&uuml;tiger, wohlmeinender,
doch h&ouml;chst zerfahrener und leichtsinniger Mann, hatte
wenig auf dieselben Achtung gegeben. Als ich das Geld
gebrauchen konnte, war es bis auf ein Minimum verschwunden,
und der Vormund legte mir schluchzend das
Bekenntnis ab: er wisse am allerwenigsten, wo es geblieben
sei. &Uuml;brigens f&uuml;gte er zu meinem Troste hinzu: mit
seinem eigenen Verm&ouml;gen sei es ihm gerade so ergangen.
Er war ein &auml;ltlicher Herr mit drei unverheirateten &auml;ltlichen
T&ouml;chtern, und alle waren meine besten Freunde; &mdash; was
blieb mir also &uuml;brig, als mit ihnen zu weinen und so auch
meinerseits das trockene Faktum in gegenseitiger Liebe und
Zuneigung feucht zu erhalten. Die drei guten M&auml;dchen
sorgten f&uuml;r meine W&auml;sche und sonstige Ausstattung, packten
mir meinen Koffer, und so zog ich nach abgethaner Lehrzeit
als voraussichtlich ewiges Subjekt ins Laborantentum hinein
und trieb mich f&uuml;nf oder sechs Jahre lang so umher
durch S&uuml;&szlig; und Sauer, von einer Epidemie in die andere,
von einem n&auml;chtlichen Aufgeklingeltwerden zum andern, von
einer Doktorpfote zur andern, bis ich nach *&nbsp;*&nbsp;* kam, wo
ich meine Johanne kennen lernte. Da, Freund Ulebeule,
habe ich wirklich etwas vor mich gebracht, n&auml;mlich die einzigen
guten, gl&uuml;cklichen Tage meines Lebens!&laquo;</p>

<p>&raquo;Gratuliere auch dazu,&laquo; brummte der F&ouml;rster.</p>

<p>&raquo;Ja, in die gl&uuml;ckliche Zeit meines Daseins war ich
hineingeraten, und es stimmte alles zusammen &mdash; ein ganzes
Jahr lang!</p>

<p>&raquo;Ich hatte es in jeder Beziehung gut. Mein damaliger
Prinzipal war ein drolliger alter Kauz, &uuml;ber den ich etwas
mehr sagen mu&szlig;; denn er verdient das, meinet- wie seinethalben
in jeder Beziehung. Er war Apotheker mit Liebe;
aber mit einem gewissen Wahnsinn ein Enthusiast f&uuml;r die
hohe Wissenschaft Botanik, und er war in der That ein
bedeutender Pflanzenkundiger. So lange es anging, hatte<span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span>
er seine Provisoren und Gehilfen die Offizin versorgen
lassen und war selber in Wald und Feld seinem Lieblingsstudium
nachgegangen. Als ich aber in sein Haus eintrat,
hatte sich das eben ge&auml;ndert. Er war &uuml;ber sechzig Jahre
alt, seine Augen waren allm&auml;hlich schwach geworden, sein
R&uuml;cken steif; und wenn er sich zwischen Berg und Thal
nach einem Gew&auml;chs b&uuml;ckte, so kam er nur mit St&ouml;hnen
und einem verdrie&szlig;lichen Griff nach dem Kreuz wieder in
die H&ouml;he. Ich kam, und er stellte ein botanisches Examen
mit mir an, das an Sch&auml;rfe nichts zu w&uuml;nschen &uuml;brig
lie&szlig;, gottlob aber ziemlich gut ausfiel, und von dem
all' mein sp&auml;teres Wohlsein in seinem Hause den Ausgang
nahm. Nach dem Examen &uuml;berreichte er mir als
Zeichen seiner Zufriedenheit ein Exemplar von St&ouml;ver's
Leben des Ritters Karl von Linn&eacute; und hielt mir eine Rede
&uuml;ber die M&auml;rtyrer unserer &rsaquo;G&ouml;ttin&lsaquo;, und empfahl mir vorz&uuml;glich
zur Nachahmung das gr&ouml;&szlig;te botanische Genie des
sechzehnten Jahrhunderts, den Meister Charles de l'Ecluse,
&mdash; Carolus Clusius aus Arras in den Niederlanden, der
im Dienste der Wissenschaft im vierundzwanzigsten Jahre
die Wassersucht bekam, im neununddrei&szlig;igsten Jahre in
Spanien mit dem Pferde st&uuml;rzte und den Arm brach und
gleich nach der Heilung den rechten Schenkel; &mdash; der im
f&uuml;nfundf&uuml;nfzigsten Jahre in Wien den linken Fu&szlig; brach
und acht Jahre sp&auml;ter sich die rechte H&uuml;fte verrenkte, &mdash;
der fortan an Kr&uuml;cken gehen mu&szlig;te, einen Bruch und
Steinschmerzen bekam und doch das wundervolle Buch:
<em>Variarum plantarum historia</em> schrieb und f&uuml;r alle kommende
Zeiten wie ein glorreich helles Licht aus dem dunklen
Jahrhundert, in welchem er lebte und wirkte, her&uuml;berleuchtete.
Darauf schickte er mich in <em>re herbaria</em> auf die
Jagd und blieb selber seufzend zu Hause, versorgte die
Praxis und durchbl&auml;tterte seine Kr&auml;uterb&uuml;cher, die wirklich
merkw&uuml;rdig in ihrer Art waren und nach seinem Tode
sicherlich auf den Mist geworfen sind. Zu jeder Jahreszeit<span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>
fast hatte ich f&uuml;r ihn das Land abzulaufen, denn er war
auch in der Kenntnis der Moose bedeutend, und in den
Monaten, wo die &uuml;brige Flora in ihrer Pracht steht, ging
ich fast t&auml;glich meilenweit ins Land oder in die Berge, um
irgend eine einzige Pflanze zu suchen, auf deren Besitz und
Studium er augenblicklich sein Herz gewendet hatte. &mdash;
Das war eine sch&ouml;ne Zeit! das waren Tage, wie ich sie
seit Jahren nicht in so ununterbrochen gl&uuml;cklicher Folge
durchlebt hatte, und da ich, wie gesagt, auch bald den Namen
und das Bild meiner Braut mit mir auf die H&ouml;hen
und sonnigen Halden und in die schattigen Th&auml;ler nehmen
konnte, so ist denn weiter nichts mit dem Scheine zu vergleichen,
wie er mir damals &uuml;ber der Erde und in der
Seele lag. Da&szlig; ich Rad durch den Sonnenglanz auf den
Bergen geschlagen h&auml;tte, will ich aber nicht gesagt haben.
Im Gegenteil! in die Lust am Leben machte sich immer
ein b&auml;nglicher Zug. Kam ich aus meinen W&auml;ldern zur&uuml;ck
in die kleine, winklige Stadt, wieder hinein in das
Gewirr und z&auml;nkische Durcheinander selbst dieser wenigen
Menschen, so wurde mir oft sogar sehr b&auml;nglich zu Mute.&laquo;</p>

<p>&raquo;Das geht allen Leuten so, die ihr Gesch&auml;ft viel im
Freien aufh&auml;lt, mir auch!&laquo; sagte der F&ouml;rster Ulebeule.</p>

<p>&raquo;Aber noch lange,&laquo; fuhr der Erz&auml;hler, ohne auf die
Unterbrechung weiter zu achten, fort, &raquo;noch lange war und
blieb im Freien alles f&uuml;r mich Gegenwart, und erst nach
und nach wurde drinnen im St&auml;dtchen alles Zukunft, sorgenvolle,
angstvolle, nebelige Zukunft:</p>

<p>&raquo;Was soll denn eigentlich zuletzt aus dir und deinem
M&auml;dchen werden?</p>

<p>&raquo;Ich habe es schon gesagt, da&szlig; die richtige Schwerbl&uuml;tigkeit
mich erst im zweiten Jahre meines dortigen Aufenthalts
&uuml;bermannte. Im Anfange blieben die tr&uuml;ben
sorglosen Gedanken bei jedem Ausmarsche innerhalb der
alten Mauern der Stadt eingeschlossen zur&uuml;ck; erst nach
und nach begleiteten sie mich &uuml;ber das Weichbild hinaus<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span>
und folgten mir weiter und weiter, bis im dritten Fr&uuml;hlinge
der dunkle Finger mir &uuml;berall auf meinen Wegen
drohte und der Prinzipal die Bemerkung machte, da&szlig; ich
anfange, bedeutend abzumagern, und mich wohlmeinend
und besorgt an verschiedene nerven- und magenst&auml;rkende
Droguen unserer Materialkammer verwies.</p>

<p>&raquo;Ach, kein Arzneistoff konnte mir wieder zu vollerer
Leibesrundung verhelfen! Zwischen Hypochondrie und gutem
Lebensmut hin- und hergeworfen, schweifte ich umher,
bis ich den Mann fand, der mir half!</p>

<p>&raquo;Meine Herren und lieben Freunde, in eben diesem
Sommer machte ich eine Bekanntschaft, eine seltsame, geheimnisvolle
und, wie Johanne sagte, eigentlich unheimliche
Bekanntschaft. Ihr habe ich es zu danken, da&szlig; ich
heute der Besitzer dieser Apotheke &rsaquo;zum wilden Mann&lsaquo; bin,
und sie ist bis heute, &mdash; ja bis heute, und also l&auml;nger
als drei&szlig;ig Jahre das ungel&ouml;ste R&auml;tsel, das Mysterium
in meinem Leben geblieben &mdash;&laquo;</p>

<p>&raquo;Erz&auml;hlen Sie, o erz&auml;hlen Sie!&laquo; rief der Pastor atemlos,
den Erz&auml;hler in der besten raschesten Mitteilung seines
Berichtes aus &uuml;bergro&szlig;er Spannung unterbrechend, und
Herr Philipp Kristeller benutzte die Gelegenheit, um Atem
zu sch&ouml;pfen, ehe er fortfuhr.</p>

<p>Es schien ihm aber wirklich daran gelegen zu sein, das
Geheimnis seines Lebens von der Seele los zu werden,
und so fuhr er fort:</p>

<p>&raquo;Ich fand einfach einen Weggenossen und so zu sagen
Kollegen auf meinen G&auml;ngen, einen jungen wohlgekleideten
Mann, der sich gleichfalls mit der Botanik besch&auml;ftigte, nur
um ein Weniges j&uuml;nger als ich zu sein schien und sich als
ein Naturfreund und Pflanzenkenner auswies, der selbst
meinen Prinzipal im verst&auml;ndnisvollen Eindringen in unsere
hinrei&szlig;ende Wissenschaft &uuml;bertraf. Aus der Gegend war
er nicht, seinen Namen haben wir nie recht erfahren; wir<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
nannten ihn Herr August und sp&auml;ter auch einfach August.
Sein Familienname war das aber jedenfalls nicht.</p>

<p>&raquo;Der Zufall stie&szlig; uns an einem hei&szlig;en Julinachmittage
auf einer abgeholzten, gl&uuml;henden Berglehne unter den
manneshohen Fingerhutb&uuml;schen zwischen dem Gewirr der
Granitbl&ouml;cke die K&ouml;pfe zusammen und lie&szlig; uns sofort
h&ouml;flich das Handwerk gr&uuml;&szlig;en. Zuerst begr&uuml;&szlig;ten wir jedoch
nat&uuml;rlich h&ouml;flich uns selber und betrachteten einander. Was
der Fremde an mir sah, wei&szlig; ich nicht; mir steht er heute
noch so klar und deutlich wie damals vor den Augen. Es
war ein junger Mann, wie gesagt, ungef&auml;hr von meinem
Alter, hochgewachsen, wohlgebaut, von schwarzem Haar und
mit einem ernsthaften, energischen Gesicht von etwas gelbwei&szlig;er,
jedoch keineswegs krankhafter Farbe. Den Kopf
trug er ein wenig gesenkt, und seine Stimme war wohllautend,
er gebrauchte sie aber nur zu selten. W&auml;hrend
unseres ganzen Verkehrs &uuml;berlie&szlig; er es mir vollst&auml;ndig
allein, die Unterhaltung zu f&uuml;hren; und wie ihr wi&szlig;t, liebe
Nachbarn, bin ich stets f&uuml;r einen lebhaften m&uuml;ndlichen Verkehr
gewesen &mdash; vielleicht oft nur zu sehr.&laquo;</p>

<p>An dieser Stelle hatte die Schwester etwas zu sagen,
und etwas unmutig rief sie:</p>

<p>&raquo;Bester Bruder, sie reden im Dorfe doch schon dumm
genug von dir!&laquo;</p>

<p>Der geistliche Herr l&auml;chelte; aber der F&ouml;rster lachte laut
und rief:</p>

<p>&raquo;Ja, Fr&auml;ulein Dorette, f&uuml;r den Anstand ist seine Natur
freilich nicht eingerichtet, das habe ich zweimal in Erfahrung
gebracht und werde es mit meiner Einwilligung
nicht zum drittenmal erleben. Das ist so! er h&auml;lt jedem
Fuchs, der her&uuml;berwechselt, eine Standrede, ehe er losbrennt
und vorbeipafft. Aber hingegen bei einem Treiben
w&auml;re er wohl an Ort und Stelle, und eine Hasenklapper
ist auch ein recht n&uuml;tzliches Ding.&laquo;</p>

<p>&raquo;Ich danke Ihnen f&uuml;r Ihre Bemerkung, Ulebeule!&laquo;<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span>
sprach das alte Fr&auml;ulein spitz und kurz, und jetzt l&auml;chelte
Herr Philipp Kristeller und lie&szlig; sich nicht weiter auf seinem
Wege aufhalten.</p>

<p>&raquo;Ich gab also, wie es nicht anders sein konnte, meiner
Natur nach. Ich erz&auml;hlte dem neuen Bekannten so nach
und nach von allem, was mir an mir, meinem Leben und
Zust&auml;nden wichtig d&uuml;nkte. Um alles, von meiner Geburt
an, wu&szlig;te er bald Bescheid; was ich von ihm dagegen erfuhr,
war so wenig als m&ouml;glich, das hei&szlig;t gar nichts! &mdash;
Aber ein guter Gesellschafter war er doch, und wurde ein
immer besserer, je h&auml;ufiger wir uns trafen. Wir fingen
an, die Pl&auml;tze miteinander zu verabreden, an welchen wir
uns finden wollten, und er, als der freiere Mann, war
stets am Orte. Manchmal begleitete er mich bis an den
H&uuml;gelhang, an welchem die Stadt liegt; allein so oft ich
ihn auch einlud, nun auch mit mir in dieselbe hinunterzusteigen,
so lehnte er das stets bestimmt ab, ohne einen
Grund f&uuml;r die Weigerung anzugeben. Am Waldrande &uuml;ber
dem Nordthore nahm er stets Abschied, dr&uuml;ckte mir die
Hand und ging zur&uuml;ck. In der Stadt und Umgegend
kannte ihn keiner, so oft und viel ich auch die Leute nach
ihm ausfragte. Gesehen hatte ihn wohl mancher, und
manchem war er auch in seinem Wesen und Treiben aufgefallen;
doch n&auml;here Auskunft &uuml;ber ihn wu&szlig;te niemand zu
geben. In einem Dorfe, mitten in den Bergen, hatte er
f&uuml;r ein Pferd und einen leichten Wagen ein Standquartier,
doch auch da nannte man ihn einfach nur Herr August und
hielt ihn f&uuml;r einen Studiosen aus der Universit&auml;tsstadt in
der Ebene, der, &rsaquo;wie schon viele&lsaquo;, von dort in die Berge
komme, um &rsaquo;die Kr&auml;uter zu verstudieren&lsaquo;.&laquo;</p>

<p>&raquo;Scheint mir eine kalte F&auml;hrte gewesen zu sein,&laquo; meinte
der F&ouml;rster, und der Pastor war derselben Meinung.</p>

<p>&raquo;Ich gab auch nichts darauf,&laquo; erz&auml;hlte Herr Philipp
weiter, &raquo;sondern setzte den Verkehr fort, wie er sich eben
machte, und nachdem ich mit dem Herrn August ein halbdutzend<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span>
Male zusammengetroffen war, f&uuml;gte es der Zufall,
da&szlig; er auch meine Braut kennen lernte. Die hatte mit
ihren Verwandten und Bekannten an einem sch&ouml;nen Sonntage
einen Ausflug in den Wald gemacht, und da trafen
wir, &mdash; als Johanne und ich uns von der lustigen Gesellschaft
abseits geschlagen hatten und allein f&uuml;r uns gingen,
auf einem &uuml;berwachsenen Pfade auf meinen geheimnisvollen
Freund. Wir gingen Arm in Arm, und er ging
wieder einsam, und sein Gesicht war ernster und tr&uuml;ber
denn je. Als er uns erblickte, erhellten sich seine Mienen
zwar, aber nicht auf lange. Er wollte mit uns fr&ouml;hlich
und heiter sein; aber es gelang ihm schlecht. Er sprach sehr
gut und freundlich zu meinem Schatz; doch je l&auml;nger er
mit uns ging und je munterer wir auf ihn einplauderten,
desto stiller wurde er. Und als nun gar die &uuml;brige Gesellschaft
singend, lachend und jubelnd zu uns stie&szlig;, da war
er pl&ouml;tzlich wieder verschwunden, und wir sahen ihn an
jenem fr&ouml;hlichen Tage nicht mehr. &rsaquo;Du, Philipp, der hat
ein gro&szlig;es Ungl&uuml;ck erfahren oder windet sich noch durch
ein solches&lsaquo;, sagte mir Johanne nachher; &rsaquo;Philipp, der
Mensch thut mir unendlich leid; &mdash; ist es dir denn noch
niemals bange und traurig in seiner N&auml;he zu Mute geworden?&lsaquo;</p>

<p>&raquo;Die Weiber haben in der Hinsicht einen feinen Blick
und Sinn, und sie verstehen es, uns Mannsvolk auf manches
aufmerksam zu machen, was man gef&uuml;hlt hat, ohne
da&szlig; es einem im Bewu&szlig;tsein klar geworden ist. Ich stutzte,
und jetzt zuerst fiel es auch mir bei, da&szlig; mein schweigsamer
Freund auch mir schon einige Male sehr leid gethan habe.
B&auml;nglich war's mir freilich noch nicht in seiner Gesellschaft
zu Mute gewesen; doch schon auf dem lustigen Heimwege
nach der Stadt war es mir ganz klar, da&szlig; von nun an
auch das Bangen mich zu Zeiten wohl &uuml;berkommen k&ouml;nne.
Von jenem Tage an achtete ich sch&auml;rfer und sch&auml;rfer auf
meinen Freund August, und dann einmal fragte ich ihn<span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>
mit aller Aufbietung meiner Beredsamkeit und &Uuml;berredungskraft,
was ihm eigentlich fehle und ob es durchaus nicht
m&ouml;glich sei, da&szlig; ich ihm helfe? Ich beschwor ihn inst&auml;ndigst,
doch ein Herz zu fassen und alles, was ihn dr&uuml;cke,
mir mitzuteilen. Ich sagte ihm, da&szlig; ich mein Blut und
meine Seele dran geben w&uuml;rde, ihm zu helfen, und f&uuml;gte
auch sonst noch bei, was man bei einer solchen zum Zittern
aufgeregten Gelegenheit ernstlich und innig einem geliebten,
gesch&auml;tzten und geachteten Menschen sagen kann. Nat&uuml;rlich
versuchte er zu lachen und versicherte mich, er befinde sich
k&ouml;rperlich wie geistig vollkommen wohl, sein Gewissen sei
durchaus nicht durch irgend eine unaussprechliche Schandthat
belastet; aber f&uuml;r sein Temperament k&ouml;nne er freilich
nichts, und es sei in der That ein ziemlich unbehagliches
zu nennen und schon Mehreren aufgefallen. Er sagte, er
habe ein ungl&uuml;cklich Blut von seinen Vorfahren geerbt,
und wahr sei, da&szlig; er es stets kr&auml;ftig und aufmerksam im
Zaume halten m&uuml;sse, wenn nicht jeder Tag, den er lebe,
zu einem j&auml;hzornigen b&ouml;sen Ende gelangen solle. Er dankte
mir herzlich f&uuml;r meine G&uuml;te, wie er's nannte, und es war
mir fast, als s&auml;he ich eine Thr&auml;ne in seinen Augen, allein
das mochte doch wohl eine T&auml;uschung sein, denn ein solches
r&ouml;misches M&uuml;nzengesicht, wie das seinige, war auf
dergleichen Weichheiten hin nicht in die geh&ouml;rige Form
gegossen.&laquo;</p>

<p>&raquo;Was f&uuml;r eine Art Visage hatte er, Kristeller?&laquo; fragte
der F&ouml;rster Ulebeule.</p>

<p>&raquo;Ein Gesicht wie die Kaiser Nero, Caracalla oder Caligula
auf ihren Dukaten!&laquo; erl&auml;uterte der Pfarrherr, und
der Apotheker &raquo;zum wilden Mann&laquo; sch&uuml;ttelte den Kopf,
glaubte sich aber jeder anderen Antwort &uuml;berhoben und
ging in seiner Erz&auml;hlung weiter:</p>

<p>&raquo;Meine Braut hatte ihm sehr gefallen. Er lobte ihr
&Auml;u&szlig;eres und alles, was sie w&auml;hrend des kurzen Zusammenseins
gesprochen hatte, ausnehmend. Er nannte sie ein<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span>
liebes, braves M&auml;dchen &mdash; was sie wirklich auch war &mdash;
und er sprach mit tiefen Seufzern den Wunsch aus, eine
ihr gleichende Schwester zu haben. Da erkundigte ich mich
denn selbstverst&auml;ndlich noch einmal nach seinen Familienverh&auml;ltnissen,
er aber versicherte mich, da&szlig; er ganz allein
in der Welt stehe, Vater und Mutter durch den Tod verloren
und Geschwister nie gehabt habe; und wie um das
Gespr&auml;ch schnell zu wenden, fragte er seinerseits, ob der
Tag meiner Hochzeit bereits festgesetzt sei.</p>

<p>&raquo;Als ich ihm nun gesagt hatte, wie es sich damit verhalte,
seufzte er: &rsaquo;O, k&ouml;nnte ich Ihnen helfen, Philipp, so
w&uuml;rde es heute noch geschehen!&lsaquo; &mdash; &mdash; Wie er mir half,
und weshalb der Ehrensessel da seit drei&szlig;ig Jahren leer
steht und auf ihn wartet, das will ich euch jetzt sagen.&laquo;</p>



<h2><a name="Funftes_Kapitel" id="Funftes_Kapitel"></a>F&uuml;nftes Kapitel.</h2>


<p>Die kleine Gesellschaft in dem bilderreichen Hinterst&uuml;bchen
der Apotheke &raquo;zum wilden Mann&laquo; war dicht am
Tische zusammenger&uuml;ckt. Sie wu&szlig;ten, da&szlig; der alte Freund
nicht &uuml;bel zu erz&auml;hlen verstehe, doch so wie heute hatte er
seine Gabe noch nicht gezeigt. Dem F&ouml;rster Ulebeule war
die Pfeife ausgegangen, Schwester Dorette hielt die Hand
des Bruders fest in der ihrigen und der Pastor <em>loci</em> klopfte
leise mit der Dose auf dem Tische und sagte:</p>

<p>&raquo;Also endlich! &mdash; Kein Mensch sollte es doch f&uuml;r m&ouml;glich
halten, da&szlig; einen solch braves M&ouml;bel, wie ein weichgepolsterter
Lehnstuhl, drei&szlig;ig Jahre lang auf die Folter
spannen k&ouml;nne. Lieber Kristeller, dieser Sessel da hat mich
in der That drei&szlig;ig Jahre lang auf die Folter gespannt!&laquo;</p>

<p>Sie lachten doch trotz ihrer Erregung, und der Herr
Philipp lachte mit und erz&auml;hlte dann weiter.</p>

<p>&raquo;Der Sommer ging, der Herbst kam. Es wurde September
und es wurde Oktober, und die Pracht und F&uuml;lle<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span>
der Natur ging f&uuml;r dieses Jahr auf die Neige. Mein
Prinzipal, der zur Zeit der &Auml;quinoktialst&uuml;rme stets anfing,
an Gesichtsschmerzen zu leiden, war gezwungen, mich nun
fester an die Offizin zu binden. Es ging wohl ein Monat
hin, ehe er mich wieder in die Weite schickte; &mdash; am 15. Oktober
aber jagte er mich drei Meilen weit nach jener ber&uuml;hmten
Felsgruppe, die ihr alle unter dem Namen der
Blutstuhl kennt, einer Moosart wegen, die um diese Zeit
dort bl&uuml;hte und zwar nur dort allein.</p>

<p>&raquo;Ich war damals auf dem Blutstuhle, doch nachher
nicht wieder. Ich habe eine Furcht vor dem wilden Orte
behalten, trotzdem da&szlig; damals mir das gegeben wurde,
welches dieses Haus in meinen Besitz brachte und mir das
Leben, wie ich es gef&uuml;hrt habe, m&ouml;glich machte. Das
R&auml;tsel liegt noch ungel&ouml;st da. Wenn ihr, meine Freunde,
nachher euren Scharfsinn daran pr&uuml;fen wollt, so soll es
mir lieb sein. Ich habe es aufgegeben, nachdem ich ein
Menschenalter dar&uuml;ber habe nachgr&uuml;beln m&uuml;ssen, und jetzt
wird es ja auch wohl gleichg&uuml;ltig sein, ob einer hier im
Kreise noch zuletzt das rechte Wort findet. Jenen Tag
aber, diesen mir bedeutungsvollen 15. Oktober, werde ich
euch nun mit allen seinen Umst&auml;nden so genau als m&ouml;glich
schildern, und ihr m&uuml;&szlig;t es euch schon gefallen lassen.&laquo;</p>

<p>&raquo;Kein Hase macht neugieriger seinen Kegel als ich!&laquo; rief
der F&ouml;rster.</p>

<p>&raquo;Lieber Gott, welch ein Abend!&laquo; sagte der geistliche
Herr. &raquo;H&ouml;ren Sie nur diesen Sturm! O erz&auml;hlen &mdash;
erz&auml;hlen Sie!&laquo;</p>

<p>In der That ein st&uuml;rmischer Abend! Je weiter die
Nacht vorschritt, desto wilder tobte es von Norden her
gegen das Gebirge heran, und die Apotheke &raquo;zum wilden
Mann&laquo; bekam ihr volles Teil.</p>

<p>&raquo;Solch ein Wetter war es an jenem Tage nicht,&laquo; sagte
Herr Philipp in seinem gewohnten Tone, ruhig und gelassen,
wie jemand, der eben ein Menschenalter Zeit hatte,<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span>
ein Erlebnis zu &uuml;berdenken. Er wurde aber auch noch
einmal unterbrochen, denn es kam ein Kunde und holte
f&uuml;r einen Groschen Bittersalz und setzte eine Viertelstunde
lang dem Verk&auml;ufer auseinander wozu; &mdash; was beides auch
Zeit hatte bis morgen, wie Ulebeule m&uuml;rrisch bemerkte.
Die Schwester jedoch benutzte die Pause, die chinesische
Schale auf dem Tische von neuem zu f&uuml;llen, und endlich
erfuhren die Freunde doch, was der Apotheker Kristeller an
jenem 15. Oktober erlebte.</p>

<p>&raquo;Um neun Uhr morgens zog ich mit meinem Auftrage,
das Fr&uuml;hst&uuml;ck in der Tasche, die Botanisierb&uuml;chse auf dem
R&uuml;cken, vom Hause, das beil&auml;ufig das Zeichen &rsaquo;Zum K&ouml;nig
David&lsaquo; f&uuml;hrte, ab; bei stiller Luft und dichtem Nebel und
diesmal im h&ouml;chsten Grade geknickt und gebrochen. Ich
hatte Grund dazu, melancholisch auch in die sch&ouml;nste Witterung
hineinzusehen! Am Abend vorher hatte Johanne's
Onkel mich bitten lassen, ihn doch einmal auf ein Viertelst&uuml;ndchen
zu besuchen, und ich hatte ihn besucht, und er
hatte mich zwei Stunden lang unterhalten. Zwei Stunden
lang hatte er mir eindringlich zugeredet, endlich doch
ein Einsehen zu haben und mir meine Lebensaussichten einmal
recht klar zu machen und seine Nichte &mdash; nicht ungl&uuml;cklich!
Kurz gesagt, er hatte mich aufgefordert, meiner
Braut ihr Wort zur&uuml;ckzugeben, und daf&uuml;r seiner &mdash; des
Onkels &mdash; ewigen Freundschaft und Zuneigung gewi&szlig; zu
werden. Und der Mann hatte in allem, was er sagte,
Recht gehabt, und er hatte nicht nur verst&auml;ndig, sondern
auch gutm&uuml;tig gesprochen. Ohne die geringste Leidenschaft
und Zornm&uuml;tigkeit hatte er mir seine und der Welt Meinung
vorgetragen: er hatte nichts gegen mich einzuwenden
&mdash; ich war ihm sogar sehr lieb und wert, &mdash; und
doch! Ich war eben nach Hause gegangen oder vielmehr
getaumelt und hatte die Nacht &uuml;ber auf dem Stuhle vor
meinem Bette gesessen und die Stirn mit beiden H&auml;nden
gehalten &mdash; durch dieses verst&auml;ndige Zureden unf&auml;hig zu<span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>
allem und jedem &Uuml;berlegen und vern&uuml;nftigem &Uuml;berdenken:
da&szlig; Johanne, meine arme, liebe Johanne, diese selbige
Nacht durchweint habe, wu&szlig;te ich dazu. Bet&auml;ubt verstand
ich den Prinzipal, der ebenfalls an Schlaflosigkeit litt, kaum,
als er schon um f&uuml;nf Uhr mit dem Nachtlichte in der Hand
an meine Th&uuml;r kam, um mir seinen neuen Herzenswunsch
mitzuteilen und mir seinen Auftrag f&uuml;r den Tag zu geben.
Verdrie&szlig;lich ging er, nachdem ich ihn endlich begriffen
hatte, seinen verbundenen Kopf sch&uuml;ttelnd, und ich h&ouml;rte
ihn noch auf der Schwelle deutlich genug murren:</p>

<p>&raquo;&rsaquo;Auch der wird mir wieder mal unter den H&auml;nden
zum Narren!&lsaquo;</p>

<p>&raquo;&rsaquo;Schreiben Sie dem M&auml;dchen einen braven, ehrlichen,
freundlichen Brief, in welchem Sie das N&ouml;tige mit etwas
Poesie meinetwegen sagen. Ich will ihn abgeben und das
Meinige, ohne Poesie nat&uuml;rlich, beimerken &mdash; und dann
lassen Sie dem Jammer und meinetwegen auch sich selber
in Ihrem Elend alle Zeit &mdash; es wird schon alles recht
werden,&lsaquo; hatte mir der Onkel vorigen Abend zum Beschlusse
seiner sch&ouml;nen Rede geraten, &mdash; und dabei sollte man denn
nicht zum Narren werden!! &mdash; Das bl&uuml;hende Moos drei
Meilen ab vom &rsaquo;K&ouml;nig David&lsaquo;, dem Hause des Herrn
Onkels und meiner Braut, war unter diesen Umst&auml;nden
in Wahrheit der einzige Trost, der mir in der Welt wuchs.
Ein Tag wurde wenigstens durch den Weg und das Aufsuchen
f&uuml;r mich und mein armes Kind gewonnen, und wie
sich der Mensch in seinen N&ouml;ten an den <span class="gesperrt">einen</span> Tag, die
<span class="gesperrt">eine</span> Stunde, die <span class="gesperrt">eine</span> Minute klammert, wer h&auml;tte das
nicht schon in irgend einer Weise erfahren?</p>

<p>&raquo;Ich schlich selbstverst&auml;ndlich unter Johanne's Fenster
vorbei. Mein M&auml;dchen erblickte ich nicht; aber den Onkel
sah ich. Er stand mit der Pfeife hinter den Scheiben und
schien nach dem Thermometer zu sehen; seine eigene Temperatur
hatte sich seit gestern Abend nicht ver&auml;ndert, denn
er zog h&ouml;flichst die Nachtm&uuml;tze ab und erhob dabei den<span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span>
Zeigefinger. Der Gestus konnte nichts anderes bedeuten
als: Vergessen Sie nicht, mein Bester, was ich Ihnen gesagt
habe; ich bestehe darauf und wei&szlig;, was uns allen gut
ist; &mdash; ich bin ein alter erfahrener Kerl und kenne die
Welt ein wenig genauer als ihr guten, jungen, leichtsinnigen,
unerfahrenen Leute &mdash; Auch ich gr&uuml;&szlig;te so h&ouml;flich
und submi&szlig;, wie ich noch nie einen Menschen gegr&uuml;&szlig;t hatte,
und schleppte mich seufzend matt weiter durch den grauen
Dunst des Herbstmorgens.</p>

<p>&raquo;&rsaquo;O wie voll Dornen ist diese Werkeltagswelt&lsaquo;, l&auml;&szlig;t der
englische Poet Shakespeare eine seiner erdichteten Personen
in einem seiner St&uuml;cke sagen. Ich habe diesen Poeten immer
gern gelesen und besitze eine &Uuml;bersetzung von ihm und
habe mir vieles darin unterstrichen. Das Wort von den
Dornen und der Alltagswelt fiel mir diesmal auf die
Seele, und ich wiederholte es mir fort und fort bis auf
die Berge hinauf. Freilich war mir jetzo die Welt nach
allen vier Himmelsgegenden durch das dichteste Dornengestr&uuml;pp
verwachsen, und da&szlig; es eine erb&auml;rmliche und in
ihrer Gew&ouml;hnlichkeit thr&auml;nenreiche Werkeltagswelt war, das
konnten mir der Boden unter den F&uuml;&szlig;en und das Luftgew&ouml;lbe
&uuml;ber mir bezeugen.</p>

<p>&raquo;Der Nebel blieb wohl hinter mir in den Th&auml;lern zur&uuml;ck;
aber in meiner Brust nahm ich die Tr&uuml;be auf die
sonnigsten Gipfel mit empor. Ich schritt rasch zu und
tauchte mehrmals das Taschentuch in einen kalten Waldbach,
um es mir dann auf die hei&szlig;e &uuml;bern&auml;chtige Stirn
und die fiebernden Schl&auml;fen zu dr&uuml;cken. Um sah ich mich
nicht, und es ist ein Irrtum oder gar eine L&uuml;ge, wenn
man behaupten will, da&szlig; einem ungl&uuml;cklichen oder von
Not und Sorge bedr&auml;ngten Menschen eine sch&ouml;ne Gegend
und herrliche erhabene Aussicht zum Heil und zur Genesung
gereiche. Es ist einfach nicht wahr!</p>

<p>&raquo;Im Gegenteil, nichts ist schlimmer f&uuml;r einen Kummervollen,
Schmerzbeladenen als eine weite sonnenklare,<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span>
in allen s&uuml;&szlig;en Farben der Erde leuchtende Fernsicht, hoch
von einer Bergspitze aus. Es ist arg und eigentlich furchtbar,
aber es ist so: den Sturm, den Regen l&auml;&szlig;t man sich
in der b&ouml;sen Stimmung gefallen; aber die Sch&ouml;nheit der
Natur nimmt man als einen Hohn, als eine Beleidigung
und f&auml;ngt an, alle sieben Sch&ouml;pfungstage zu hassen.&laquo;</p>

<p>Der Pastor sch&uuml;ttelte hier bedenklich den Kopf; Fr&auml;ulein
Dorette Kristeller nickte zwar, aber sah doch auch ziemlich
bedenklich und tr&uuml;be drein; der F&ouml;rster Ulebeule jedoch
klopfte mit der Pfeife auf den Tisch und rief:</p>

<p>&raquo;Wahrhaftig, es ist etwas dran! Es ist bei mehrerem
Nachdenken sogar ziemlich viel dran. Jeder K&uuml;mmerer &mdash;
will sagen jedes durch einen alten Schu&szlig; oder durch Krankheit
sieche St&uuml;ck Hochwild will auch von der Pracht der
Sch&ouml;pfung, an der es in gesunden Tagen sein Wohlsein
und seine Freude hat, nichts mehr wissen. Und wer viel
Umgang mit den Tieren gehabt hat, der wei&szlig;, wie wenig
der Unterschied zwischen ihnen und dem Menschen zu bedeuten
hat in allen Dingen, die mit Erde, Wasser, Licht
und Luft zusammenh&auml;ngen. Ihr waret damals ein richtiger
K&uuml;mmerer, Kristeller. Der Onkel hatte Euch nicht &uuml;bel
angeschossen, und manch einen in Eurer Lage hat das
Schicksal bald darauf als tot verbellt.&laquo;</p>

<p>&raquo;Nun lasset uns weiter h&ouml;ren!&laquo; rief der geistliche Herr,
und sie h&ouml;rten weiter.</p>

<p>&raquo;Was mir selten in der mir so bekannten Gegend
passiert war, hatte ich heute zu erleben; ich verlor mehrmals
meinen Weg und fand ihn stets nur mit M&uuml;he
wieder. Die Lebensverwirrung und schlimme Ratlosigkeit
war au&szlig;er mir wie in mir; aber mein Pfad ging doch
immer aufw&auml;rts und einen Kompa&szlig; f&uuml;hrte ich am Uhrgeh&auml;use
gl&uuml;cklicherweise auch mit mir. So wand ich mich
durch den Buchenwald und dann hinein in die Tannenw&auml;lder,
an steilen Lehnen, von denen die wunderlichen Granitbl&ouml;cke
der Urzeit in wahrhaft gespenstischen Formationen<span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span>
herabgerollt waren, schr&auml;g in die H&ouml;he. Dann ging es
&uuml;ber kahle, gleichfalls mit wildem, phantastisch &uuml;bereinander
gest&uuml;rztem Felsgetr&uuml;mmer bedeckte Hochebenen &mdash; aus dem
Nebel in das Sonnenlicht. Die Sonne schien um Mittag
herbsthell, und ich holte Atem, auf meinen Weg und die
durchwanderten Th&auml;ler zur&uuml;ckblickend. In den Th&auml;lern
hielt sich der Nebel den ganzen Tag &uuml;ber, und als ich
nach einer Ruhestunde weiterging, schlich er mir leise wieder
nach und holte mich am Nachmittag, als ich den ber&uuml;hmten
Platz, zu dem mein Prinzipal mich diesmal hingesendet
hatte, zu Gesichte bekam, richtig wieder ein; aber
freilich nicht mehr als der dichte Qualm der Tiefe, sondern
als ein leichter, alles in ein Zaubertuch einwickelnder Dunst.
Bei einer Wendung des Weges lag die unbeschreiblich
grotesk zerkl&uuml;ftete Steinmasse &mdash; der Blutstuhl, vor mir
da. Aus dem Tannendickicht vortretend, erblickte ich seine
h&ouml;chste Platte sechzig bis achtzig Fu&szlig; &uuml;ber mir; und langsam
und erm&uuml;det stieg ich nun noch &uuml;ber den mit kurzem
Gras bewachsenen Boden, um im Schutze der untersten
Bl&ouml;cke Kr&auml;fte zu sammeln f&uuml;r das Suchen und Finden
meiner seltenen Lichen-Art.</p>

<p>&raquo;Ihr, Ulebeule, kennt den Blutstuhl. Es ist ein Labyrinth
von Steinkl&ouml;tzen, das einen ziemlich bedeutenden Raum
auf der Bergebene einnimmt. Viele der Gruppen f&uuml;hren
wunderliche sagenhafte Namen, die h&ouml;chste ist auf ausgewaschenen
Treppenstufen zu erklimmen, und von ihr hat
das ganze Gebl&ouml;ck seinen Namen, und in &auml;ltester heidnischer
Urzeit unseres Volkes hat es denselben als Opferstelle vielleicht
mit vollem Recht gef&uuml;hrt.</p>

<p>&raquo;Ich verzehrte vor allen Dingen trotz meiner tr&uuml;ben
Seelenstimmung den mitgebrachten Proviant nicht ohne
Appetit; dann begab ich mich an die L&ouml;sung meiner Aufgabe,
die gar nicht so leicht war. Das winzige, kriechende
Ding, das mein Alter in einem frischen Exemplare zu besitzen
w&uuml;nschte, wuchs keineswegs in jeder Spalte des<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span>
Blutstuhles. Und mit den Erlebnissen des letzten Abends,
den Bildern der schlaflosen Nacht und dem Onkel mit der
Zipfelm&uuml;tze am Morgen vor den schwimmenden Augen lie&szlig;
sich auch schlecht suchen.</p>

<p>&raquo;So kroch und kletterte ich zwischen dem Gestein umher:
eine Flechte fand ich nicht; aber ich fand etwas anderes,
n&auml;mlich ein Verm&ouml;gen!&laquo;</p>

<p>&raquo;Ah!&laquo; sagte die Zuh&ouml;rerschaft in dem Hinterst&uuml;bchen
der Apotheke &raquo;zum wilden Mann&laquo;.</p>

<p>&raquo;M&uuml;hselig in meiner vergeblichen Bem&uuml;hung hatte ich
mich so ziemlich bis an die Basis der oberw&auml;hnten abgeplatteten
Gipfelfelsmasse, der eigentlichen Opferklippe, emporgearbeitet,
als pl&ouml;tzlich ein Mensch, wie es schien im
hastigen Aufklimmen von der entgegengesetzten Seite her
auf der Platte erschien und einen Schrei ausstie&szlig;, der mich
erschreckt zur&uuml;ckfahren lie&szlig;. Die Gestalt, vom Dunst wie
alles umher leicht verschleiert, warf die Arme empor, griff
mit beiden H&auml;nden in die Haare und fiel mit einem neuen
Aufschrei erst in die Kniee und dann ganz zu Boden. Ich
stand und hielt mich zitternd an dem n&auml;chsten Granitblocke,
und es dauerte einige Zeit, ehe ich mich so weit gefa&szlig;t
hatte, um mir die Frage vorzulegen: Was ist das?</p>

<p>&raquo;Ja, was war das? was konnte das sein? Ein Betrunkener?
Ein Wahnsinniger? Ein Epileptiker? Ein
lebensm&uuml;der Ungl&uuml;cklicher, der sich diesen Ort ausgesucht
hatte, um gerade jetzt daselbst zu Ende zu kommen mit
sich? Alle diese Vorstellungen schossen mir nun blitzschnell
nacheinander durchs Gehirn; aber von der H&ouml;he der Opferklippe
kam keine Antwort auf meine Frage.</p>

<p>&raquo;Und es ist deine Pflicht nachzusehen, was und wer
es ist! rief es in mir. Mit zusammengekniffenen Lippen,
fest aufeinander gesetzten Z&auml;hnen fa&szlig;te ich Mut, packte
meinen Wanderstock fester, um im Notfall auch auf einen
Angriff ger&uuml;stet zu sein, und stieg langsam und vorsichtig
die Steinstufen hinauf, die auf die heilige Opferstelle unserer<span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span>
Vorfahren f&uuml;hrten. Scheu und behutsam hob ich das Kinn
auf die Platte; da lag er! &mdash; Langausgestreckt, bewegungslos,
das Gesicht auf den Stein gedr&uuml;ckt, lag der Ungl&uuml;ckliche
da, und rasch sprang ich meinerseits nun hinauf, trat
zu ihm, fa&szlig;te ihn an der Schulter, sprach ihm zu, und
nach einer Weile erhob er auch das Gesicht und stierte
mich an.</p>

<p>&raquo;Jetzt schrie ich fast, wie er vorher. Es war mein
Kamerad, mein geheimnisvoller Freund, mein botanischer
Wissenschaftsgenosse, und zwar mit Z&uuml;gen so verst&ouml;rt, so
von Schmerz, Angst und Zorn verw&uuml;stet, da&szlig; ich es euch
wahrlich nicht, wie es war, schildern kann.</p>

<p>&raquo;Langsam, wirklich wie aus einem epileptischen Zustande
sich erhebend, stand er auf, sah mich blind und meinungslos
an, bis ihm nach und nach das Bewu&szlig;tsein von Ort,
Zeit und Zustand zur&uuml;ckkam.</p>

<p>&raquo;&rsaquo;Philipp&lsaquo;! sagte er tonlos.</p>

<p>&raquo;&rsaquo;O August&lsaquo;! rief ich.</p>

<p>&raquo;&rsaquo;Seid Ihr es, der mich hier gefunden hat?&lsaquo;</p>

<p>&raquo;&rsaquo;O und Ihr &mdash; was habt Ihr? was ist Euch geschehen?
Ich m&ouml;chte Euch so gern helfen.&lsaquo;</p>

<p>&raquo;&rsaquo;Und k&ouml;nnt es ganz und gar nicht. Es w&auml;re besser,
Ihr ginget und lie&szlig;et mich hier, wie Ihr mich fandet. Ich
bin f&uuml;r keines Menschen Gesellschaft mehr tauglich.&lsaquo;</p>

<p>&raquo;Er sprach dieses alles so vern&uuml;nftig, so gesetzt und
ruhig, da&szlig; seine Verst&ouml;rung mir dadurch nur noch herzzerrei&szlig;ender
in die Seele drang. Ich wollte seine Hand
fassen, doch er zog sie schnell und wie ergrimmt zur&uuml;ck
und schrie:</p>

<p>&raquo;&rsaquo;Nein, nein! das ist zu Ende, Herr &mdash; Herr Kristeller.
Ich habe heute mit dieser Hand mein Schicksal besiegelt
und werde sie niemandem mehr als Zeichen der Freundschaft,
der Zuneigung, der Liebe geben. Haltet mich nicht
f&uuml;r einen Narren &mdash; o ich wollte, ich w&auml;re es; aber ich
bin es nicht! Seit drei Tagen w&auml;re es mir eine Wohlthat,<span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span>
wenn die letzte Faser, die den Geist noch an eure
Welt &mdash; eure Alltagswelt bindet, abrisse, und wenn man
mich f&auml;nde, wie man sonst wohl schon arme irre, verlorene
Menschen in der Wildnis gefunden hat. Kein anderes
Gesicht w&auml;re mir heute so lieb gewesen als das deinige,
Philipp; aber meine Hand gebe ich dir doch nicht. Sieh
da rund herum, sieh, wie die St&auml;dte und D&ouml;rfer ausgestreut
sind; &mdash; sieh, alle diese hunderttausend Menschenwohnungen
sind mir von jetzt an verschlossen: ich habe
keinen Verkehr mit euch mehr, ich bin allein; es giebt keinen
anderen Menschen mehr auf Erden, der so allein ist
wie ich!&lsaquo;</p>

<p>&raquo;&rsaquo;Aber ich bin da! mich hat das Schicksal gerade zu
dieser Stunde zu dir gef&uuml;hrt, um bei dir zu bleiben!
Meine Braut, mein M&auml;dchen habe ich verloren, oder sie
soll mir doch genommen werden. Mir ja auch verschlie&szlig;t
sich die Welt. La&szlig; uns einander zum Rat und Trost sein!&lsaquo;</p>

<p>&raquo;Nun war es, als ringe er in der Tiefe seiner Seele
mit einem gewaltig starken Gegner, und dann war es, als
ob er dem Feinde obgesiegt habe, und dann war es, als
stehe er triumphierend mit dem Fu&szlig;e auf der Brust des
Niedergeworfenen. Er knirschte mit den Z&auml;hnen und rieb
sich die rechte Hand, als sei sie feucht und er m&uuml;sse sie
trocknen. Zuletzt sah er mich scharf und kalt an und
sagte leise:</p>

<p>&raquo;&rsaquo;Lieber Herr, Sie k&ouml;nnen mir doch von keinem Nutzen
sein. Ich bitte Sie, sich keine M&uuml;he zu geben. Sehen
Sie, Kristeller, ich habe nie in meinem Leben anders gesprochen,
als meine Meinung war. Auch ist heute Methode
in meinem Wahnsinn gewesen; ich habe mich nicht
ohne eine gewisse Absichtlichkeit auf diesem kalten und harten
Steine niedergeworfen. Mein Herzblut ist durch diese
Rinne niedergelaufen, wie einst das Blut der fr&auml;nkischen
Gefangenen aus dem Heerbann des Kaisers Karl durch
dieselbe niederrieselte. &Uuml;brigens bin ich allein und will<span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span>
allein sein. Gehen Sie, bester Herr, ich verstehe Ihre Gef&uuml;hle,
Ihre gute Gesinnung gegen mich vollkommen, und
wir wollen auch sicherlich einander treu im Ged&auml;chtnis behalten,
&mdash; leben Sie wohl, Philipp Kristeller.&lsaquo;</p>

<p>&raquo;Das war k&uuml;hl und absto&szlig;end genug, aber ich war auch
Psycholog genug, um zu wissen, aus welchem ganz anders
bewegten Grunde dieser Ton heraufquoll. Es ging nicht
an, den Ungl&uuml;cklichen vor das Gericht der Eigenliebe zu
ziehen und mit einem: So empfehle ich mich denn h&ouml;flichst
&mdash; umzudrehen und ge&auml;rgert nach Hause zu laufen.</p>

<p>&raquo;&rsaquo;Es ist ja m&ouml;glich, da&szlig; wir heute f&uuml;r immer Abschied
voneinander nehmen m&uuml;ssen&lsaquo;, sagte ich; &rsaquo;aber weshalb
sollen wir es denn in dieser Art thun?&lsaquo;&laquo;</p>

<p>&raquo;Da brachen dem anderen die Thr&auml;nen aus den Augen.</p>

<p>&raquo;&rsaquo;Nein, nein&lsaquo;, schluchzte er, &rsaquo;du hast Recht, es ist doch
nicht die rechte Art!&lsaquo;</p>

<p>&raquo;Er warf mir die Arme um den Hals und k&uuml;&szlig;te mich
und schien mich nun nicht von sich lassen zu k&ouml;nnen.</p>

<p>&raquo;&rsaquo;Lebe denn wohl, du Guter, &mdash; denke nur an mein
Elend und nichts anderes an mir! Sieh mir nicht nach;
du sollst noch einmal von mir h&ouml;ren, Philipp! Lebewohl,
lebewohl!&lsaquo;</p>

<p>&raquo;So hielten wir uns lange, und dann schieden wir in
der That voneinander. Ich habe ihn nicht wiedergesehen;
aber geh&ouml;rt habe ich freilich noch einmal von ihm; &mdash; er
hat mir einen Brief geschrieben; und ich bin seit drei&szlig;ig
Jahren der Besitzer der Apotheke &rsaquo;zum wilden Mann&lsaquo;!&laquo;</p>


<h2><a name="Sechstes_Kapitel" id="Sechstes_Kapitel"></a>Sechstes Kapitel.</h2>


<p><span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span>
Der Pastor und der F&ouml;rster hatten sich auf ihren St&uuml;hlen
zur&uuml;ckgelehnt und blickten nach der Decke. Die Schwester
hatte die H&auml;nde im Scho&szlig;e zusammengelegt und sah
auf den Bruder; man h&ouml;rte den Sturmwind einmal wieder
recht deutlich, und nachdem man lange genug geschwiegen
hatte, sprach der F&ouml;rster, wie es schien, um etwas
zu sagen:</p>

<p>&raquo;Es wird jetzo auch um den Blutstuhl t&uuml;chtig pfeifen
und sausen.&laquo; Sonderbarerweise f&uuml;gte er dann hinzu:</p>

<p>&raquo;Einunddrei&szlig;ig Jahre sind eine lange Zeit!&laquo;</p>

<p>&raquo;Freilich!&laquo; sagte der geistliche Herr, wendete sich dann
an den nachdenklichen Hausherrn und fragte:</p>

<p>&raquo;Und Sie haben gar keine Ahnung, was er seines
Zeichens war, und wie er eigentlich hie&szlig;?&laquo;</p>

<p>&raquo;Entschuldigen Sie, meine Herren,&laquo; erwiderte Herr
Philipp Kristeller und ging zum letztenmal in dieser Nacht,
um seinen Archivschrank in seiner Offizin zu &ouml;ffnen. Mit
einem einzelnen Briefe in einer weiten, sonst leeren H&uuml;lle
kam er zur&uuml;ck, reichte das mit mehreren Poststempeln und
f&uuml;nf abgebr&ouml;ckelten Siegeln bedeckte Couvert dem F&ouml;rster
Ulebeule und den Brief dem Pastor Sch&ouml;nlank, setzte sich
langsam, legte die Hand &uuml;ber die Augen, brachte seine
Pfeife von neuem in Brand und wartete ruhig die Wirkung
der Papiere auf die Hausfreunde ab.</p>

<p>&raquo;Inhalt &mdash; neuntausend &mdash; f&uuml;nfhundert Thaler in
Staatspapieren!&laquo; murmelte der F&ouml;rster. &raquo;Frei! &mdash; Herrn
Philipp Kristeller! &mdash;&laquo;</p>

<p>&raquo;Sehr wunderbar!&laquo; rief der Pfarrer seinerseits, das
Begleitschreiben &uuml;berfliegend. &raquo;In der That ein seltsamer
Brief! Eine r&auml;tselhafte, mysteri&ouml;se Sendung!&laquo;</p>

<p>&raquo;Zum Henker, so lesen Sie doch laut!&laquo; rief der F&ouml;rster,
und der Pastor las laut:</p>

<p><span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span>
&raquo;Ein Mann, der den Willen hat, sein Leben von vorn
anzufangen, entledigt sich hier seiner schwersten und verdrie&szlig;lichsten
Last und schickt dem Freunde das einliegende
Geld. Es verschwindet einer und hinterl&auml;&szlig;t keine Spur;
es ist unn&ouml;tig und vergeblich, ihm nachzuforschen und nachzurufen.
O Philipp und Johanne, nehmt, was ihn nur
niederziehen w&uuml;rde in die Tiefe. Gr&uuml;ndet ein Haus, das
feststeht und gl&uuml;ckliche, fr&ouml;hliche Kinder in seinen Mauern
aufwachsen sieht. Lebt wohl, ihr guten Freunde &mdash; lebt
wohl! &mdash; Philipp Kristeller, es gr&uuml;&szlig;t dich &mdash; auf dem
Wege zur&uuml;ck zu den Menschen,
Wege zur&uuml;ck zu den Menschen,</p>
<p style="margin-left: 70%;">der Narr vom Blutstuhl.</p>
<p style="margin-left: 2em;">Hamburg, am 30. Oktober 183&mdash;&laquo;</p>

<p>Der Pastor legte den Brief stumm auf den Tisch, Ulebeule
schlug auf den Tisch, da&szlig; s&auml;mtliches Ger&auml;t emporh&uuml;pfte
und die Gl&auml;ser scharf und bedrohlich zusammenklirrten:</p>

<p>&raquo;Donnerhallo! Na, das mu&szlig; ich sagen! na, da bitte
ich zu gr&uuml;&szlig;en!&laquo;</p>

<p>&raquo;Und Ihr habt, selbst mit diesem Schreiben in der
Hand, damals nicht gemeint, dieses alles zu tr&auml;umen,
alter Freund?&laquo; fragte der Pastor.</p>

<p>&raquo;Tagelang, wochenlang bin ich wie ein Tr&auml;umender
umhergegangen, nicht nur mit dem Briefe, sondern auch
mit dem Gelde in der Hand. Und es waren die n&uuml;chternsten
Staatspapiere und Landesschuldverschreibungen von
verschiedener Herren L&auml;ndern! Sie verwandelten sich nicht
&uuml;ber Nacht in gelbe Klettenbl&auml;tter, &mdash; sie gingen mir nicht
vor der Nase in gespenstischem Dampfe auf; &mdash; sie waren
echt und hatten ihren Kurs, und die Banquiers waren
gern erb&ouml;tig, mir sie umzutauschen oder umzuwechseln!
Ich aber trug sie nebst dem Briefe zu meiner Braut und
fragte die, wie ich mich gegen dieses alles zu verhalten
habe &mdash; den guten Onkel ging ich f&uuml;rs erste noch nicht
um seinen guten Rat an.</p>

<p><span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span>
&raquo;Auch Johanne hatte nat&uuml;rlich zuerst eine Art von
Schrecken zu &uuml;berwinden; <span class="gesperrt">dann</span> aber sagte sie mir verst&auml;ndig
und ruhig ihre Meinung, und ich bin derselben
gefolgt.</p>

<p>&raquo;&rsaquo;Dein Freund hat mir leid gethan und ein Bangen
erregt durch sein Wesen; aber nie ein Grauen, als ob er
ein schlechter, ein b&ouml;ser Mensch sei. Ich habe ein gro&szlig;es
Mitleiden mit ihm gehabt und h&auml;tte ihm gern helfen m&ouml;gen
in seinem Ungl&uuml;ck. Aber sieh, Philipp, er hat mir
auch immer den Eindruck gemacht, als ob er stets genau
&uuml;berlege und wisse, was er sage und thue. Er hat in
seiner Melancholie einen klugen klaren Kopf; und was
uns jetzt so wunderlich scheint und aller Welt als eine
Verr&uuml;cktheit vorkommen w&uuml;rde, das hat er auch bedacht
und sich zurecht gelegt, und er wird sicher das Beste f&uuml;r
sich gefunden haben. Ich glaube, du darfst das Geld nehmen
und es versuchen, dein Gl&uuml;ck darauf zu bauen. Wir
wollen es verwalten wie ein Darlehn, Philipp; wir wollen
dem Geber t&auml;glich seinen Stuhl an unseren Tisch setzen,
wir wollen stets den besten Platz f&uuml;r ihn frei halten; wir
wollen ihn von einem Tage zum anderen erwarten, und
&mdash; dem Onkel wollen wir von einer Erbschaft sprechen,
und du kannst das nur gleich thun; ich nehme die Verantwortung
f&uuml;r die kleine Notl&uuml;ge gern auf mein Gewissen.&lsaquo;</p>

<p>&raquo;Seht, Nachbarn, das ist denn der Grund, weshalb
der Sessel da stets leer steht, weshalb immer ein Platz an
meinem Tische offen gehalten worden ist, diese ganzen
letzten einunddrei&szlig;ig Jahre durch; der Freund ist aber bis
heute nicht zur&uuml;ckgekehrt! Mein Leben von meiner Ankunft
unter euch kennt ihr; &mdash; ihr wi&szlig;t, wie ich diese bereits
zweimal in Gant geratene Offizin &uuml;bernahm, und wie es
mir in schwerer Arbeit gl&uuml;ckte, den Platz zu behaupten,
der meinen Vorg&auml;ngern so gef&auml;hrlich geworden war! Ihr
wi&szlig;t aber auch &mdash;&laquo;</p>

<p>&raquo;Welch einen gro&szlig;en Schmerz du zu erdulden hattest,<span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span>
Bruder?&laquo; rief die alte Schwester leidenschaftlich erregt.
&raquo;Nein, nein, sie haben wohl davon geh&ouml;rt; aber das rechte
Wissen haben sie doch nicht davon.&laquo;</p>

<p>&raquo;Es war sehr traurig, Fr&auml;ulein Kristeller,&laquo; sprach der
Pastor, und Ulebeule seufzte schwer und murmelte:</p>

<p>&raquo;Ja, ja; aber Ihr seid nicht der Erste, Philipp, dem
solcherart das Glas vor dem Munde weggeschlagen wird.&laquo;</p>

<p>&raquo;Das Haus stand; aber die Braut, die junge Frau
sollte nicht einziehen. Sie starb an dem Tage, auf welchen
die Hochzeit festgesetzt war, und an ihrer Stelle habe
ich meinem armen Bruder seine Wirtschaft gef&uuml;hrt, diese
drei&szlig;ig Jahre hindurch, dieses Menschenalter, von welchem
an diesem st&uuml;rmischen Abend so viel die Rede gewesen ist.&laquo;</p>

<p>&raquo;Und wir haben unsere Tage in der Stille doch gut
verlebt,&laquo; sagte der Apotheker &raquo;zum wilden Mann&laquo; wehm&uuml;tig
l&auml;chelnd. &raquo;Wir sind in Frieden grau geworden,
und der Sturm, der vor dem Fenster vorbeibraust, k&uuml;mmert
uns wenig mehr. Der freie Stuhl ist leer geblieben,
und der, f&uuml;r welchen der Sitz aufbewahrt wurde, hat seine
Ruhe wohl auch gefunden, an einem anderen Orte weit
in der Fremde; hoffentlich nachdem er sich, wie er in seinem
wilden Briefe da sagt, zu den Menschen zur&uuml;ckgefunden
hatte. Wir aber, die wir hier miteinander alt geworden
sind, wir wollen in Treue und guter Gesinnung auch
fernerhin bei einander bleiben und kein &Auml;rgernis an einander
&uuml;ber die n&auml;chste Begegnung hinaus weiter tragen.&laquo;</p>

<p>&raquo;Das wollen wir!&laquo; sprachen beide M&auml;nner wie aus
einem Munde.</p>

<p>&raquo;Gewi&szlig;, gewi&szlig;,&laquo; sagte das Fr&auml;ulein.</p>



<h2><a name="Siebentes_Kapitel" id="Siebentes_Kapitel"></a>Siebentes Kapitel.</h2>


<p><span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span>
Der Regen hatte augenblicklich aufgeh&ouml;rt; aber der
Wind war daf&uuml;r um ein ziemliches heftiger geworden. Nach
dem, was da erz&auml;hlt worden war, lie&szlig; sich ein gleichg&uuml;ltiges
Gespr&auml;ch nicht leicht ankn&uuml;pfen, und doch f&uuml;hlte jeder
das Bed&uuml;rfnis dazu im hohen Grade.</p>

<p>Als Ulebeule sich endlich zusammennahm und kl&auml;glich
sagte:</p>

<p>&raquo;Es ist doch ein t&uuml;chtiger Wind!&laquo; machte Fr&auml;ulein Kristeller
freilich die dazu geh&ouml;rende Bemerkung:</p>

<p>&raquo;Ach ja, und die armen Leute, die jetzt auf dem Wasser
sind!&laquo; aber das Gespr&auml;ch war damit doch wieder zu Ende
und fiel kl&auml;glich zu Boden. Herr Philipp hatte seinen
schicksalvollen Brief wieder in das gelbgewordene Couvert
geschoben und trat eben mit demselben in die Th&uuml;r seiner
Offizin, als er stehen blieb und rief:</p>

<p>&raquo;Da ist der Doktor!&laquo;</p>

<p>&raquo;Der Doktor!&laquo; riefen aufatmend und mit glatt auseinander
sich legenden Mienen alle ihm nach. &raquo;Der Doktor!
richtig, er wird es sein.&laquo;</p>

<p>Er war es. Man vernahm drau&szlig;en vor den Fenstern
der Offizin, nicht des Hinterst&uuml;bchens, R&auml;dergeknarr, das
Stampfen eines Gaules, Peitschengeknall und dazwischen
eine laute joviale Stimme:</p>

<p>&raquo;Holla, heda! Giftbude! Lichter an die Fenster! Bist
du da, Friedrich, so rei&szlig;' das Scheunenthor auf und leuchte,
da&szlig; wir die Karete und uns aus der S&uuml;ndflut und dem
sonstigen Orkane in Sicherung bringen!&laquo;</p>

<p>Das alte Fr&auml;ulein lief schnell hinaus und dem gern
gesehenen dritten Hausfreunde entgegen. Behaglicher lehnten
sich der F&ouml;rster und der geistliche Herr auf ihren St&uuml;hlen
zur&uuml;ck. Der Apotheker stand l&auml;chelnd mit seinem vergilbten
Briefe in der Hand da und horchte mit den andern.<span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span>
Schon h&ouml;rte man jetzo auf der Hausflur des Doktors
lustige Stimme, dazwischen die Stimme Dorothea's, und
dann sprach noch jemand darein, gleichfalls kr&auml;ftig-heiter.</p>

<p>&raquo;Er kommt nicht allein. Er bringt uns einen Gast
oder sich einen Patienten mit,&laquo; sprach der Apotheker &raquo;zum
wilden Mann&laquo;, und sofort zeigte es sich, da&szlig; das erstere
der Fall war. Weit flog die Th&uuml;r, die von der Hausflur
in das bilderreiche Hinterst&uuml;bchen f&uuml;hrte, auf, und mit dem
Landphysikus <em>Dr.</em> Eberhard Hanff trat der Gast ein, h&ouml;flich
auf der Schwelle um den Vortritt sich mit Fr&auml;ulein Dorothea
bekomplimentierend.</p>

<p>&raquo;Keine Umst&auml;nde, Herr Oberst,&laquo; rief der Doktor, den
&auml;ltlichen, breitschulterigen, stattlichen alten Herrn mit dem
schneewei&szlig;en Haar, den schwarzen scharfen Augen im munteren
tiefgebr&auml;unten Gesichte weiter vorschiebend. Und ohne
alle weiteren Umst&auml;nde stellte er vor:</p>

<p>&raquo;Colonel Dom Agostin Agonista &mdash; im Dienste Seiner
Majest&auml;t des Kaisers von Brasilien, &mdash; von mir aufgegriffen
auf dem Wege zum wilden &mdash; ach, Herrje, Punsch?!
&mdash; o Oberst, habe ich es nicht gesagt? Fr&auml;ulein Dorette,
Sie wissen meine Gef&uuml;hle und Gem&uuml;tsstimmungen doch
immer auf drei Meilen Weges hinaus zu ahnen; &mdash;
Punsch!! Die Herren werden sich dem Herrn Oberst am
besten selber bekannt machen. Ach, Fr&auml;ulein Dorette, je
b&ouml;sartiger die Witterung, desto inniger die Ahnung Ihrerseits;
&mdash; erlauben Sie mir, da&szlig; ich Ihnen die Hand k&uuml;sse.</p>

<p>&raquo;Lassen Sie das dumme Zeug nur und h&auml;ngen Sie
lieber Ihren Mantel an den Haken,&laquo; sprach die Schwester
des Apothekers, &raquo;der Herr Oberst ist uns sehr willkommen,
und wir bitten h&ouml;flichst, Platz zu nehmen.&laquo;</p>

<p>Der Landphysikus pflegte die Leute, die er dann und
wann auf seinen Berufswegen &raquo;als G&auml;ste aufgriff&laquo; und in
irgend ein beliebiges Haus mit sich nahm, stets in einer
&auml;hnlichen Weise vorzustellen und sie dadurch gew&ouml;hnlich in
nicht geringe Verlegenheit zu bringen. Der brasilianische<span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span>
Oberst jedoch lie&szlig; sich nicht so leicht in Verlegenheit setzen.
Er wendete sein munteres, vernarbtes altes Soldatengesicht
heiter und hell im kleinen Kreise umher und sagte mit dem
leisesten Anhauch eines fremdartigen Accentes:</p>

<p>&raquo;Meinerseits nenne ich dieses einen raschen &Uuml;berfall,
meine Dame und meine Herren, und bitte sehr um Entschuldigung
wegen dieses n&auml;chtlichen Eindringens. Der Herr
Doktor fand mich freilich in einer h&ouml;chst erb&auml;rmlichen
Schenke am Wege durch den Sturm und die Nacht festgehalten
hinter dem Tische und hat in der That in der
freundlichsten Weise den barmherzigen Samariter gespielt.
Er nahm mich in seinen Wagen auf und bot mir ein
besseres Nachtquartier in dieser Ortschaft an. Ich folgte
ihm gern, und dann hielt er vor diesem Hause an, &mdash; um
einen &rsaquo;Kristeller&lsaquo; zu nehmen, wie er sagte, &mdash; auf einen
Moment, wie er sagte, und ich kam mit ihm herein, um
auch einen &rsaquo;Kristeller&lsaquo; zu mir zu nehmen, und mein Name
ist wirklich Agonista, und ich bin Oberst in brasilianischen
Diensten.&laquo;</p>

<p>&raquo;Mein Name ist Kristeller; aber der Doktor, mein lieber
Freund, nennt einen Liqueur so, dessen Erfindung mir
gelungen ist, Herr Oberst,&laquo; sagte der Apotheker. &raquo;&Uuml;brigens
ist uns allen hier Ihr Eintritt in unseren kleinen Kreis
eine Ehre und ein gro&szlig;es Vergn&uuml;gen.&laquo;</p>

<p>Der Pastor und der F&ouml;rster sprachen nun gleichfalls
ihre Befriedigung &uuml;ber die zeitgem&auml;&szlig;e Ankunft des interessanten
Fremden aus. Man sch&uuml;ttelte sich die H&auml;nde und
schob von neuem die St&uuml;hle an den Tisch.</p>

<p>&raquo;O &mdash; Fr&auml;ulein Dorette, ich habe Ihnen wie gew&ouml;hnlich
mein Kompliment zu machen!&laquo; rief der Landphysikus
<em>Dr.</em> Eberhard Hanff, in Extase nach einem langen Zuge
die Nase aus dem Dampfe des Getr&auml;nkes des Abends in
die H&ouml;he hebend. &raquo;Finden Sie jetzt nicht auch, Colonel,
da&szlig; wir hier besser aufgehoben sind als dort in der Kneipe
&rsaquo;zum Krug ohne Deckel&lsaquo; oder wie die R&auml;uberh&ouml;hle sonst<span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span>
hei&szlig;t? he, und wie wehrte und sperrte man sich gegen das
bessere Verst&auml;ndnis eines landkundigen Mannes!&laquo;</p>

<p>&raquo;Es ist gewi&szlig; besser hier,&laquo; sagte der Soldat mit einer
Verbeugung gegen die Schwester des Hausherrn. &raquo;Man
wehrt sich oft gegen sein Gl&uuml;ck, Senhora &mdash; man sollte es
nicht thun.&laquo;</p>

<p>Die &Uuml;brigen gaben dem Oberst nat&uuml;rlich recht, und
dann redete man ebenso selbstverst&auml;ndlich von neuem eine
geraume Zeit &uuml;ber das Wetter; doch dann auch &uuml;ber die
Wege, &uuml;ber die Wegschenke, in welcher der Doktor den Fremden
gefunden hatte, &uuml;ber die Gegend im allgemeinen und
besondern, &uuml;ber das fr&uuml;he Abziehen der Zugv&ouml;gel in diesem
Jahre, &uuml;ber dieses und jenes: nur der Apotheker &raquo;zum
wilden Mann&laquo; nahm an dieser Unterhaltung wenig Anteil.</p>

<p>Er, Philipp Kristeller, sa&szlig; seinem brasilianischen Gaste
gegen&uuml;ber. Den alten Brief hatte er nicht wieder in sein
Pult verschlossen, sondern, durch die pl&ouml;tzliche Ankunft des
Doktors und des Fremden daran gehindert, ihn wieder mit
sich gebracht und auf dem Tische von neuem vor sich niedergelegt.
Er st&uuml;tzte jetzt den Ellenbogen darauf und l&auml;chelte
in das Gespr&auml;ch der &Uuml;brigen hinein, doch wie abwesend
und den eigenen Gedankengespinnsten nachgehend.
Da&szlig; der so pl&ouml;tzlich und unvermutet in seinem stillen Hauswesen
erschienene ausl&auml;ndische Herr seine innere Erregung
vermehrte, konnte man nicht sagen, doch richtete er, der
Hausherr, dann und wann verstohlen forschend den Blick
auf den Gast; und die Antworten, die er sodann auf an
ihn gerichtete Fragen gab, waren noch um ein weniges
zerstreuter.</p>

<p>Der Arzt erkundigte sich zuerst scherzhaft nach dem
Grunde, und Ulebeule antwortete f&uuml;r den Apotheker.</p>

<p>&raquo;La&szlig;t ihn, Medicus, hat sich der B&auml;r erniedrigt, so
wird er sich wohl bald um so mehr erheben; denn wozu
hat er seine Hinterpranken sonsten? fragt man in Polackien.
W&auml;ret ihr eine Viertelstunde fr&uuml;her gekommen, so h&auml;ttet<span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span>
ihr uns <span class="gesperrt">alle</span> insgesamt in einer noch viel kurioseren
Stimmung angetroffen. Wie die Hasen ihre Hexensteige
durchs Korn, so haben wir uns an diesem Abend unsere
Wege durch die angenehme Unterhaltung gebissen. O, wir
haben seltsame Historien vernommen!&laquo;</p>

<p>&raquo;Ulebeule!&laquo; rief der Apotheker; doch der F&ouml;rster war
in seinem Eifer nicht imstande, auf den Ruf zu h&ouml;ren.</p>

<p>&raquo;Ich sage Ihnen, Doktor, es ist ein Jammer und
Schade, da&szlig; Fr&auml;ulein Dorette's Punsch Sie und den Herrn
Oberst nicht ein wenig fr&uuml;her angeludert hat. Wie Federwild
sind die merkw&uuml;rdigsten Geschichten um uns her aufgestoben.
Wir wissen jetzt, weshalb sich drei&szlig;ig Jahre lang
keiner von uns in diesen Lehnstuhl da hat setzen d&uuml;rfen;
&mdash; wir wissen, in welcher Weise unser Freund Philipp bei
uns ankam, &mdash; wir haben viel geh&ouml;rt von Liebe und Tod,
von wilden M&auml;nnern und alten Geldbriefen, wie nicht
jedermann solche von der Post zugeschickt kriegt. Waren
Sie jemals in Ihrem Leben auf dem Blutstuhle, Doktor?&laquo;</p>

<p>&raquo;Ulebeule?!&laquo; rief jetzt auch der geistliche Herr, und
diesmal h&ouml;rte der F&ouml;rster.</p>

<p>&raquo;Nun, nun, &mdash; ja, ja, Ihr habt recht!&laquo; brummte der
redselige Waidmann kleinlaut. &raquo;Nehmt's nicht &uuml;bel, Kristeller,
da Ihr selber so vertraulich waret &mdash;&laquo;</p>

<p>Herr Philipp f&uuml;llte freundlich dem biederen Hausfreunde
das Glas und reichte ihm die Hand; doch nun sagte der
Doktor Hanff:</p>

<p>&raquo;Zu den kuriosen Geschichten sind wir, die wir unsererseits
dergleichen vielleicht auch dann und wann erlebten,
diesmal zu sp&auml;t gekommen. Aber eine Frage erlaube ich
mir doch: habt ihr diesen guten Trunk hier jener Historien
wegen etwa zusammengebraut?&laquo;</p>

<p>Der brasilianische Oberst Dom Agostin Agonista, der
die ganze Zeit hindurch mit nachdenklichen Augen auf den
leerstehenden Ehrensessel geschaut hatte, sah jetzt scharf auf
und hell und heiter im Kreise umher, zuletzt am sch&auml;rfsten<span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span>
auf den Herrn des Hauses. W&auml;hrenddessen antwortete der
Pastor dem Physikus und den forschenden Blicken des Colonels
zugleich mit:</p>

<p>&raquo;Sie sind zu einem eben so freudigen wie ernsthaften
Ged&auml;chtnisfeste gerade noch zur rechten Zeit gekommen,
lieber Doktor. Unser Freund Kristeller sitzt heute gerade
drei&szlig;ig Jahre hier in diesem Hause &rsaquo;zum wilden Mann&lsaquo;,
Herr Oberst. Er ist uns und allen Bewohnern der Gegend
weit und breit ein lieber, treuer Freund und Helfer ein
ganzes Menschenalter durch gewesen; den Punsch hat uns
Fr&auml;ulein Dorothea improvisiert, und Ihre Einladung w&uuml;rden
Sie zu Hause vorgefunden haben, lieber Doktor.&laquo;</p>

<p>&raquo;Den Umweg habe ich mir demnach gespart,&laquo; lachte der
Landphysikus. &raquo;Mein Herr Vater verwunderte sich gleich
&uuml;ber meine verst&auml;ndige Nase, als die Wickelfrau mich ihm
auf die Arme legte.&laquo;</p>

<p>Noch eine Bemerkung &uuml;ber seinen Hausschl&uuml;ssel anf&uuml;gend,
sah der Humorist des Ortes von einem zum anderen,
aber man l&auml;chelte diesmal nur, man lachte nicht mit oder
hielt sich gar vor Lachen am Tische. Am vergn&uuml;gtesten
sah noch der Oberst aus, und dieser erhob nunmehr auch
sein dampfendes Glas und sprach:</p>

<p>&raquo;So erlaube ich mir denn, als ein wie vom Himmel
in diese Behaglichkeit hineingefallener Fremdling gleichfalls
auf diesen sch&ouml;nen und wichtigen Gedenktag und Abend zu
trinken. Drei&szlig;ig Jahre sind eine lange Zeit; manches
wird darin anders &mdash; Gesichter und Meinungen. Und
meine gn&auml;dige Dame und meine guten Herren, auch ich
kann heute ebenfalls ein mir sehr merkw&uuml;rdiges und folgenreiches
Ged&auml;chtnisfest feiern; &mdash; auch mir sind heute
gerade drei&szlig;ig Jahre vergangen, seit ich zum erstenmale
im Feuer stand und zwar an Bord der chilenischen Fregatte
&rsaquo;Juan Fernandez&lsaquo; gegen den &rsaquo;Diablo blanco&lsaquo;, den
wei&szlig;en Teufel, ein Schiff der Republik Haity, um am
folgenden Morgen mit einem Holzsplitter in der H&uuml;fte<span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span>
und einem Beilhieb &uuml;ber der Schulter im Raum des Niggerpiraten
aus der Bewu&szlig;tlosigkeit aufzuwachen!&laquo;</p>

<p>&raquo;Wozu man freilich heute noch gratulieren kann,&laquo;
brummte der Doktor, w&auml;hrend die anderen auf andere
Weise ihr Interesse und Mitgef&uuml;hl kundgaben.</p>

<p>&raquo;Wozu ich mir ganz gewi&szlig; heute noch Gl&uuml;ck zu w&uuml;nschen
habe,&laquo; sagte der tapfere alte Krieger, &raquo;denn in diesem
gottverdammten Schiffsraume, dem schw&auml;rzesten, stinkendsten
Loche, das je auf dem Wasser schwamm, lernte ich
einen Arzt kennen, der eine Kur an mir verrichtete, wie sie
keinem europ&auml;ischen Mediziner gelungen w&auml;re &mdash;&laquo;</p>

<p>&raquo;Das w&auml;re der Teufel!&laquo; rief der europ&auml;ische Physikus.</p>

<p>&raquo;Der war es so zu sagen auch,&laquo; sprach gelassen der
brasilianische Oberst, &raquo;und er klopfte mich auf die Schulter
und sagte: &rsaquo;Senhor, eine Zeit lang hat jedermann auf
Erden das Recht, den Narren zu spielen, nur darf er das
Spiel nicht &uuml;ber die geb&uuml;hrliche Zeit fortsetzen, er macht
sich sonst l&auml;cherlich; Ihr gefallt mir, Senhor, und ich meine
es gut mit Euch, &mdash; diesmal kommt Ihr noch mit dem
Leben davon; erinnert Euch meiner und ruft mich, wenn
Ihr mich braucht; ich stehe immer an Eurem linken Ellbogen.&lsaquo;
&mdash; Meine Herrschaften, das Ding verhielt sich wirklich
so, und ich habe den Schwarzen jedesmal, wenn ich
ihn n&ouml;tig hatte, gerufen, und mich stets wohl dabei gefunden.
Vorher war's mir herzlich schlecht in der Welt ergangen,
und ich hatte mich recht &uuml;bel darin befunden.&laquo;</p>

<p>Der geistliche Herr r&uuml;ckte ein wenig ab von dem sonderbaren
Gaste, Fr&auml;ulein Dorothea Kristeller murmelte:</p>

<p>&raquo;Ei, ei! hm, hm;&laquo; &mdash; der Apotheker sagte noch immer
nichts; aber Ulebeule rief entz&uuml;ckt:</p>

<p>&raquo;Das ist ja aber heute wie ein Abend aus dem Tausendundeinenachtbuche!
Wir sind drin im Erz&auml;hlen, und
wenn's nach mir geht, bleiben wir bis zum Morgen dabei.
Lieber Herr Oberst, unser alter Philipp da hatte vom Anfange
an auch nicht die Absicht, uns alles das, was er uns<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>
berichtet hat, zu beichten; er geriet nur so ganz allgemach
auf die F&auml;hrte, und wir haben ihn nur durch gute Ermunterung
darauf gehalten. Herr Oberst, nehmen Sie sich
g&uuml;tigst ein Exempel und erz&auml;hlen Sie weiter von den
Mohren. Der Abend ist ganz darnach; &mdash; was meinen
Sie, Pastore?&laquo;</p>

<p>Der Pastor war wieder zuger&uuml;ckt und bot dem fremden
Kriegsmann die Dose.</p>

<p>Dom Agostin Agonista l&auml;chelte gutm&uuml;tig und sagte
vergn&uuml;gt:</p>

<p>&raquo;Ich wei&szlig; nicht, was f&uuml;r wilde Historien unser freundlicher
Herr Hospes von sich erz&auml;hlt hat; mein Leben ist
sicherlich ins Wilde geschossen und hat Fr&uuml;chte gebracht, die
auf jedem Markte Verwunderung erregen m&uuml;ssen. Zuerst
wucherte das Gew&auml;chs phantastisch ins Kraut, und mehr
als ein Botanikus wartete mit Spannung auf die &uuml;berirdischen
Bl&uuml;ten und Fr&uuml;chte. Jawohl! Der gro&szlig;e Hurrikane
kam, der Wind und Sturm &uuml;ber Land und See, &mdash;
die Bl&auml;tter wurden weggefegt, die Bl&uuml;ten, oder was so
aussah, dito. Endlich fand sich so ungef&auml;hr drei bis vier
Fu&szlig; unter der Erde etwas, was mit der Kartoffel einige
&Auml;hnlichkeit hatte &mdash; allerlei Knollen durch Fasern aneinanderh&auml;ngend
&mdash; ungenie&szlig;bar, z&auml;h, ein abgeschmacktes Produkt
der alten Mutter Erde. Dazu hat man es denn gebracht,
meine Herrschaften, und der einzige Trost ist nur,
da&szlig; eben nicht ein jeder nach seiner Wahl ein Pomeranzen-
oder Palmenbaum werden kann. Je fr&uuml;her aber der Mensch
herausfindet, in welche Klasse er nach Linn&eacute; oder Buffon
geh&ouml;rt, desto besser ist es f&uuml;r ihn und desto schneller kommt
er zur Ruhe und zur Zufriedenheit mit seinen Zust&auml;nden.
So lange er's noch nicht heraus hat, spuckt er Gift und
Galle in den sch&ouml;nsten Sonnenschein hinein und macht
Br&uuml;derschaft mit dem Schneegest&ouml;ber und Winterwinde.
Ich halte das auch f&uuml;r eine Philosophie, Herr Kristeller.&laquo;</p>

<p>&raquo;Das ist es auch, Herr Oberst,&laquo; sagte Herr Philipp.<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span>
&raquo;So lange aber der Mensch jung ist, findet er die gro&szlig;e
Wahrheit selten. Ja, Viele &mdash; die Meisten finden sie
nie und glauben an ihre Palmbaumberechtigung bis zum
Ende.&laquo;</p>

<p>&raquo;Und das ist ein Gl&uuml;ck,&laquo; rief der wetterfeste, philosophische
Kriegsmann, &raquo;denn ohne diese gl&uuml;ckliche Illusion
w&uuml;rde die ganze Menschheit doch nichts weiter sein als ein
sich elend am Boden hinwindendes Geschling und Gestr&uuml;pp.
&Uuml;brigens sind die Kartoffeln und die Tr&uuml;ffeln gar nicht
zu verachten.&laquo;</p>

<p>&raquo;Aber mit dem Mohrenschiff und dem schwarzen Satan,
der den verehrten Herrn Oberst so zutraulich auf die
Schulter klopfte, hat dieses alles doch eigentlich nicht das
Geringste zu schaffen &mdash; nicht wahr?&laquo; fragte Ulebeule.</p>

<p>&raquo;Bravo, F&ouml;rster!&laquo; rief der Doktor. &raquo;Ihr seid und bleibt
ein hirschgerechter Waidmann. Tago! Tago! Ihr la&szlig;t
Euch wahrlich nicht von der F&auml;hrte abbringen. Geben Sie
sich nur drein, Oberst, und erz&auml;hlen Sie uns von dem
Mohrenschiffe und Ihren sonstigen spa&szlig;haften und ernsthaften
Erlebnissen. Die Nacht ist schwarz genug dazu, und
wir sind ganz Ohr.&laquo;</p>

<p>Nun schien der richtige Ton f&uuml;r die folgende Unterhaltung
gefunden zu sein; aber in demselben Moment jagte
der Colonel Agonista alle, nur den Hausherrn nicht, in
hellster &Uuml;berraschung, ja im j&auml;hen Schrecken von den St&uuml;hlen
empor.</p>

<p>Er hatte sein Glas erhoben und sagte jetzt langsam
und ruhig:</p>

<p>&raquo;Lassen Sie uns ansto&szlig;en auf das Wohl aller wetterfesten
Herzen, gleichviel ob sie ihre Schlachten innerhalb
ihrer vier W&auml;nde durchfechten oder durch Blut und Feuer
&uuml;ber den halben Erdball herumgeworfen werden. Kennst
du mich nicht mehr, Philipp? Kennst du mich wirklich
nicht mehr, Philipp Kristeller?!&laquo;</p>

<hr style='width: 45%;' />

<p><span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span>
Der Apotheker &raquo;zum wilden Mann&laquo; hatte den Geldbrief,
der bis jetzt unter seinem Ellenbogen gelegen hatte,
gefa&szlig;t und in der zitternden Hand zusammengeknittert.
Seit f&uuml;nf Minuten schon wu&szlig;te er, wer sein Gast war,
und der Oberst Dom Agostin Agonista hatte das auch gewu&szlig;t.
Nun aber griff die Schwester zu und st&uuml;tzte den
Bruder; der Oberst fa&szlig;te ihn von der anderen Seite und
so erhob er sich jetzo m&uuml;hsam wie die &Uuml;brigen, legte beide
Arme dem Gaste um die Schultern, legte ihm das Gesicht
an die Brust und st&ouml;hnte:</p>

<p>&raquo;Nach einem Menschenalter also!&laquo;</p>

<p>Der Doktor, der Pastor und der F&ouml;rster verwunderten
sich, ein jeder auf seine Manier, und es w&auml;hrte eine ziemliche
Weile, ehe jedermann wieder Platz genommen hatte.</p>

<p>Endlich sa&szlig;en sie wieder; der Oberst aber nicht auf dem
ihm so lange Zeit aufbewahrten weichen Ehrenplatz. Dom
Agostin hatte, nachdem er die Ehre zuletzt fast grob zur&uuml;ckgewiesen
hatte, mit zierlicher, dr&auml;ngender H&ouml;flichkeit Fr&auml;ulein
Dorette Kristeller in den Lehnstuhl niedergesetzt, und
diese behielt denn auch den Platz, nachdem sie ihren Protest
eingelegt hatte.</p>

<p>&raquo;Gegen die Gewalt kann ich nicht an, Herr Oberst, aber
behaglich sitze ich hier wahrhaftig nicht, und in die Wirtschaft
mu&szlig; ich auch jeden Augenblick hinaus.&laquo;</p>

<p>Das war richtig. Die chinesische Bowle mu&szlig;te noch
zweimal im Verlaufe der Nacht gef&uuml;llt und das Gastzimmer
ebenfalls doch auch f&uuml;r den geheimnisvollen, abenteuerlichen
Freund hergerichtet werden. Dazwischen erz&auml;hlte
der alte Soldat, ohne sich im geringsten zu sperren, dem
&raquo;Wilden Mann&laquo; seine Geschichte. Was darin zu Tage
kam, h&auml;tte jeden Tisch voll Philister (unter anderen Umst&auml;nden)
bewogen, erst von dem munteren Erz&auml;hler leise
abzur&uuml;cken, dann nach und nach mit den Gl&auml;sern und
Pfeifen sich nach einem anderen Platze umzusehen und dann
&mdash; bis zum Nachhausegehen &mdash; von dem neuen Stuhl aus<span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span>
verstohlen, furchtsam und verbl&uuml;fft &uuml;ber die Schultern nach
dem unheimlichen fidelen alten s&uuml;damerikanischen Burschen
hinzustieren.</p>



<h2><a name="Achtes_Kapitel" id="Achtes_Kapitel"></a>Achtes Kapitel.</h2>


<p>Das kahle Gezweig kratzte nicht mehr so &auml;rgerlich wie
vorher an den Fensterscheiben des Hinterst&uuml;bchens in der
Apotheke &raquo;zum wilden Mann&laquo;. Der F&ouml;rster Ulebeule
hatte den Kopf in die Nacht hinausgesteckt, ihn zur&uuml;ckgezogen
und den im Zimmer Anwesenden die tr&ouml;stliche Versicherung
gegeben:</p>

<p>&raquo;Es kl&auml;rt sich richtig auf. Man sieht die Sterne durchs
Gew&ouml;lk. Der Wind hat ordentlich &uuml;ber unseren K&ouml;pfen
und Schornsteinen aufger&auml;umt. Ich kenne das und wette,
da&szlig; wir morgen einen ganz klaren Tag haben werden.&laquo;</p>

<p>Dies fiel in die Pause nach dem wundervollen Ereignis
und Wiederzusammenfinden in der Apotheke &raquo;zum wilden
Mann&laquo;.</p>

<p>Philipp Kristeller hatte bis jetzt die Hand seines Wohlth&auml;ters
noch nicht losgelassen. Die beiden alten Freunde
sa&szlig;en nebeneinander, und der Oberst hielt spielend in der
Linken den Brief, den er vor einunddrei&szlig;ig Jahren in der
Lebensverzweiflung geschrieben und mit 9500 Thalern in
Staatspapieren f&uuml;r den botanischen Studiengenossen beschwert
hatte. Jetzt zum erstenmal entzog er die rechte
Hand dem Freunde vom Blutstuhle, warf das letzte Endchen
seiner Cigarre hinter sich und zog eine kurze Pfeife
heraus, die er aus einem sehr exotisch, sehr indianisch aussehenden
Tabaksbeutel f&uuml;llte und pl&ouml;tzlich &mdash; ehe er durch
einen hastigen Griff und Ruf des Apothekers daran gehindert
wurde, in Brand setzte. Ehe er dran gehindert
werden konnte, hatte Dom Agostin Agonista ein bedeutendes
St&uuml;ck von seinem verj&auml;hrten, wild-phantastischen<span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span>
Schreiben abgerissen, es regelrecht zu einem Fidibus zusammengedreht
und denselben zu dem Zwecke verwendet,
zu welchem man eben einen Fidibus gebraucht. In demselben
Moment fing er gelassen und gem&uuml;tlich an, seine
Geschichte zu erz&auml;hlen, und sie ging gut an, n&auml;mlich mit
den Worten:</p>

<p>&raquo;Nicht wahr, Doktor, wer noch keinen Menschen umgebracht
hat, der wird sich nur schwer in die Gef&uuml;hle eines,
der's bereits fertig brachte, hineinfinden. Erschrecken Sie
nur nicht zu arg, meine Herrschaften; ich habe mich allm&auml;hlich
hineingefunden; &mdash; es lernt sich alles in der Welt
und wird zur Gewohnheit, das H&auml;ngen und Erschie&szlig;en wie
&mdash; das K&ouml;pfen. Ich stamme aus einem der anr&uuml;chigsten
Geschlechter Deutschlands und hatte drei Tage vor dem
Zusammentreffen mit meinem Freund Philipp Kristeller
auf dem Blutstuhle gethan, was ich mu&szlig;te. Um es kurz
zu sagen, so hatte ich, unter Billigung und Beistand von
Staat und Kirche, einem nichtsnutzigen Mitbruder im
Wirrwarr dieser Welt auf offenem Felde und vor zehntausend
Zuschauern den Kopf abgeschlagen. Erschrecken Sie
nicht, bestes Fr&auml;ulein &mdash; auch das ist eine verj&auml;hrte Geschichte.&laquo;</p>

<p>Ja, was half es zu sagen: Erschrecken Sie nicht! &mdash;?
sie fuhren doch alle zusammen, selbst Herr Philipp Kristeller.</p>

<p>&raquo;Das Amt, das meine Vorfahren seit mehr als zweihundert
Jahren in ununterbrochener Geschlechtsfolge verwaltet
hatten &mdash; r&uuml;hmlich verwaltet hatten, war eines
Tages auf mich &uuml;bergegangen, und ich habe es ausge&uuml;bt
&mdash; einmal! &mdash; wie gesagt, drei Tage vor jenem Anfall
vom Veitstanz, in welchem der da mich auf dem Blutstuhl
fand. Sieh, Philipp, <span class="gesperrt">das war es</span>! und deine Johanne
hatte wohl Recht, wenn sie schon lange vor jenem
letzten Zusammentreffen dich auf mancherlei an mir aufmerksam
machte, was ihr nicht gefiel. Ach Gott, ich wollte,
ich k&ouml;nnte es dem armen guten Kinde heute abend auch<span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span>
sagen, wie gut sie mir stets gefiel. Sie ist also tot &mdash; ein
Menschenalter tot? ach Philipp, Philipp, du hast es kaum
wissen k&ouml;nnen, wie viel Sonnenschein von ihr ausging, wo
sie ging und stand, und wie schwarz und scheu&szlig;lich mir die
Welt in dem sch&ouml;nen Lichte vorkam. Auch verj&auml;hrt! da
wir noch am Leben sind und es uns wohl geht, so wollen
wir von uns reden. &mdash; Ich war wunderlich erzogen worden.
Mein Gro&szlig;vater August Gottfried M&ouml;rdling hatte
das schlimme Erbamt noch im reichlichen Ma&szlig;e und als
finsterer Enthusiast bekleidet; mein Vater hatte dagegen
das Gl&uuml;ck gehabt, da&szlig; in seine ganze, freilich nicht sehr
lange Lebenszeit nicht ein einziges Mal die unangenehme
Notwendigkeit fiel, die Kammer im Oberstock des Hauses
aufzuschlie&szlig;en und mit dem Auge und dem Finger an der
Sch&auml;rfe des breiten Schwertes mit der Jahreszahl 1650
hinauf und hinunter zu fahren. Von meiner Mutter wei&szlig;
ich wenig zu sagen. Sie war eine kr&auml;nkliche, verdrossene
Frau, und ich habe nur eine Haupterinnerung von ihr,
n&auml;mlich da&szlig; sie eine ausgebreitete Gefl&uuml;gelzucht trieb und
das Schlachten der H&uuml;hner, Puter, Enten, Tauben und
G&auml;nse stets selber besorgte und zwar mit gro&szlig;er Kunstfertigkeit
und einer gewissen wilden Energie. Mein Vater,
ein sanfter, gebildeter Mann, der Schiller verehrte, Goethe
verstand, f&uuml;r Uhland schw&auml;rmte und mich erzog, ging bei
solchen Exekutionen stets mit raschen Schritten vom Hofe
oder aus der K&uuml;che weg, indem er murmelte: O du grundg&uuml;tiger
Himmel! &mdash; Mein Vater, Alexander Franz M&ouml;rdling,
war auch gereist, sowohl als Kunst- wie als Naturliebhaber,
er war in Frankreich, England und Holland
gewesen, sprach recht gut englisch und franz&ouml;sisch und erzog
mich nur zu gut. Er machte auch mich zu einem gebildeten
Menschen, der &uuml;ber Sonnen- und Mond- Auf- und
Unterg&auml;nge zu reden wu&szlig;te, und vor allen Dingen ein
Herbarium anzulegen verstand. Als die echten, richtigen
Autodidakten machten wir uns beide unsere Welt zurecht,<span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span>
&mdash; eine Welt, aus der keiner von uns beiden berufsm&auml;&szlig;ig
herausgerufen werden durfte, ohne halb verr&uuml;ckt zu werden
und ganz zu Grunde zu gehen. Unser Erbhof lag nat&uuml;rlich
au&szlig;erhalb der Stadt, versteckt im Gr&uuml;n, von uralten
Linden &uuml;berschattet, durch hohe Mauern und ein
gewaltiges Thor gesch&uuml;tzt &mdash; ein Haus aus dem Ende
des sechzehnten Jahrhunderts, warm im Winter, k&uuml;hl im
Sommer &mdash; ein Generalsuperintendent h&auml;tte drin wohnen
und seine Predigten abfassen k&ouml;nnen. Der Schall und
Spektakel der Leute drau&szlig;en drang kaum zu uns; und
wenn mein Papa mir unsere eigentlichen Zust&auml;nde keineswegs
vorenthielt, so machte die Kenntnis davon durchaus
keinen niederdr&uuml;ckenden Eindruck auf mich. Es lag f&uuml;r
den Knaben sogar ein Reiz darin &mdash; man war allein, aber
man war auch etwas, was die anderen nicht waren; &mdash;
liebes Fr&auml;ulein, man sa&szlig; wie ein geheimnisvoller Affe auf
der Mauer und grinste die Jungen dr&uuml;ben jenseits des
Grabens, die nicht zu grinsen wagten, so zu sagen unheimlich-vornehm
an. Sie glauben es mir nicht, Fr&auml;ulein
Dorette, aber es verhielt sich doch so. Da mein Vater in
seiner Abgeschiedenheit ertr&auml;glich behaglich und zufrieden
seine Tage verbrachte, so hatte ich um so weniger Grund,
mich &uuml;ber mein Schicksal zu beklagen. Wir hatten durch
Sommer und Winter unsere kleinen Freuden, &mdash; und
Matthias Claudius w&uuml;rde sich sicherlich wohl in unseren
Besch&auml;ftigungen und tr&auml;umerischen Gr&uuml;beleien und Liebhabereien
gef&uuml;hlt haben. Ja, es f&auml;llt mir erst jetzt bei:
vom alten Wandsbecker Boten hatte mein Alter das Meiste
in seiner Natur; &mdash; er konnte es sicherlich nicht ahnen,
welch ein Meister Urian in seinem S&ouml;hnchen steckte. &mdash;
Aber endlich kam ein Winter, in dem mein Vater bei
hohem Schnee und hartgefrorenem Boden mit Tode abging;
und ich ein m&uuml;ndiger, erwachsener Mensch, der allem,
was au&szlig;erhalb unserer Hofmauer lag und vorging, g&auml;nzlich
unm&uuml;ndig gegen&uuml;berstand, ihn sterben sah.&laquo;</p>

<p><span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span>
An dieser Stelle stand der Erz&auml;hler, der Oberst Dom
Agostin Agonista auf und ging zum Fenster, um nach dem
Wetter zu sehen.</p>

<p>&raquo;Es ist das einzige, was einem bei au&szlig;ergew&ouml;hnlich
unruhigen Gem&uuml;tsbewegungen hilft,&laquo; sagte er zur&uuml;ckkommend
und seinen Stuhl wieder einnehmend. &raquo;&Uuml;brigens
hat der Herr F&ouml;rster recht; es wird klar, und wir werden
morgen wohl einen sch&ouml;nen Tag haben. Wo war ich doch
stehen geblieben? Ja so, beim Tode meines Vaters und
dem, was damit zusammenhing. Ich mu&szlig; die Herren und
das Fr&auml;ulein also noch eine Weile inkommodieren.&laquo;</p>

<p>Sie hatten ihm alle, bis auf den Apotheker, starr und
mit immer noch hoch emporgezogenen Augenbrauen auf den
R&uuml;cken gesehen, den er ihnen zudrehte, als er aus dem
Fenster guckte. Als er sich umwendete, wandte ein jeder,
nur der Apotheker nicht, die Augen wo anders hin und
that so unbefangen als m&ouml;glich.</p>

<p>&raquo;Das nennst du uns inkommodieren, August?&laquo; fragte
Philipp Kristeller vorwurfsvoll z&auml;rtlich.</p>

<p>&raquo;Augustin &mdash; Agostin &mdash; Agostin Agonista, wenn es
dir einerlei ist, alter Bursch,&laquo; lachte der brasilianische Oberst
und &mdash; erz&auml;hlte weiter:</p>

<p>&raquo;Wir waren allein im Hause, mein Vater, ich und eine
alte Hexe von Magd, die uns Beide seit meiner Mutter
Tode in der raffiniertesten Knechtschaft hielt. Mein Vater
hatte schon l&auml;ngere Zeit gekr&auml;nkelt, sich selber bedoktert und
war nun mit seiner Kunst zu Ende. Lieber Doktor, der
st&auml;dtische Arzt, den wir zum Schlu&szlig; herbeiriefen, konnte
auch weiter nichts thun, als die Achseln zucken, &mdash; und,
Freund Philipp, in der Nacht vor seinem Abscheiden &uuml;berlieferte
mein Vater mir die Schl&uuml;ssel zu dem Archive unseres
Hauses! Drei Tage nach seinem Begr&auml;bnis &ouml;ffnete ich den
schwarzen Eichenschrank, in welchem die seit fast zweihundert
Jahren recht ordentlich gef&uuml;hrte Chronik unserer Familie
aufbewahrt wurde, und trat damit in die Krisis ein, w&auml;hrend<span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span>
welcher mein alter Philipp da und seine so junge und
sch&ouml;ne Johanne meine Bekanntschaft machten und so viele
Gr&uuml;nde hatten, sich &uuml;ber mich zu verwundern. Ich fand
in dem Schranke ein von meinen Vorv&auml;tern zusammengeschriebenes
dickleibiges Manuskript in schwarzem Lederband
mit Messingecken und Haspen. Sie hatten regelrecht Buch
gef&uuml;hrt, und es war ein recht nettes Hauptbuch draus geworden
mit allen Zahlen und sonstigen Belegen! Und ich
las und rechnete es nach bis auf meinen Herrn Gro&szlig;papa
hinunter &mdash; ich las es vom Anfang bis zum Ende, Wort
f&uuml;r Wort, Datum f&uuml;r Datum, Zahl f&uuml;r Zahl; und als
ich in der dritten Nacht gegen zwei Uhr morgens von der
gr&auml;ulichen Lekt&uuml;re aufstehen wollte, da konnte ich nicht.
Ich sa&szlig; fest im Stuhl, ger&auml;dert von unten auf, und drau&szlig;en
war es grimmig kalt &mdash; der Hofhund heulte und weinte
vor Frost, und ich f&uuml;hlte den Frost gleichfalls bis in die
Knochen, und dazu, halb wahnsinnig, mein Leben, F&uuml;hlen,
Denken, Meinen abgebrochen, wie wenn ein Stock &uuml;bers
Knie abgebrochen worden w&auml;re. Meine grimmige Hexe
von Haush&auml;lterin hatte mich am Ofen aufzuthauen wie ein
steifgefrorenes Handtuch, und es w&auml;hrte l&auml;nger als eine
Woche, ehe sich die allernotwendigste animalische W&auml;rme
wieder in mir bemerkbar machte. Ich lag l&auml;nger als eine
Woche im Bett und klapperte geistig und k&ouml;rperlich mit den
Z&auml;hnen; dann aber lief ich hinaus und lief mich warm
durch das winterliche Land &mdash; blieb vierzehn Tage f&uuml;r diesmal
vom Hause weg und suchte mir zu der W&auml;rme auch
den Schlaf zu erlaufen, erlief mir jedoch nur die scheu&szlig;lichsten
aller Tr&auml;ume. Es ist ein Wunder, da&szlig; keiner es
mir heute ansieht, was f&uuml;r ein Narr ich damals war!
Nach meiner R&uuml;ckkehr sa&szlig; ich bis zum Fr&uuml;hjahr als ein
Idiot am Herde, und ohne den Fr&uuml;hling w&auml;re ich sicherlich
als ein Idiot im Landesirrenhause elend und erb&auml;rmlich
verkommen; und eigentlich, lieber Philipp, habe ich
&uuml;ber jene Periode meines Daseins nichts mehr zu sagen.<span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span>
Ich fuhr in meinem Einsp&auml;nner &uuml;ber die Grenze, mietete
in einem Dorfe eurer Provinz ein Absteigequartier und
ging dann in die Berge: &mdash; da trafen wir uns, und du
hieltest mich f&uuml;r einen &uuml;bergeschnappten Privatgelehrten,
dem seine Freunde seiner Gesundheit wegen geraten hatten,
sich ein wenig auf die Botanik zu legen.&laquo;</p>

<p>&raquo;Ich habe meinen Freunden bereits vorhin mitgeteilt,
mit welchem Respekt mich deine Wissenschaft erf&uuml;llte,&laquo; rief
der Apotheker &raquo;zum wilden Mann&laquo;, und sie nickten rund
um den Tisch und sprachen:</p>

<p>&raquo;Ja, ja! o freilich!&laquo;</p>

<p>Der Oberst Dom Agostin Agonista aber sah selbst in
dieser Nacht zum erstenmale sehr ernst, ja fast b&ouml;se und
finster drein und sagte:</p>

<p>&raquo;Ich w&uuml;rde dir im Laufe der Zeit meine Umst&auml;nde
wohl klarer erschlossen haben, Philipp, ich w&uuml;rde dir alles
von mir und meinem Leben erz&auml;hlt haben; aber dein Liebeswesen
hat mich dran gehindert und mir den Mund
zugehalten. Lieber Junge, wenn mir etwas die Welt noch
mehr verleidete, so war das deine Braut. Bei Gott, ich
habe euch oft geha&szlig;t wegen eurer Seligkeit, &mdash; o Philipp
Kristeller, in mehr als einer Stunde h&auml;tte ich euch mit
Vergn&uuml;gen eine Fallgrube f&uuml;r eure Z&auml;rtlichkeit graben
k&ouml;nnen. W&auml;re das Eifersucht gewesen, so w&auml;r's schlimm
genug gewesen; aber es war noch schlimmer, es war Neid,
der nichtsw&uuml;rdige z&auml;hnknirschende Neid. Ach, Freund,
Freund, damals hatte ich wahrhaftig nicht die Absicht, dir
im Leben auf die Beine und, so weit ich es konnte, zu einer
Frau zu helfen! Mu&szlig;te da erst das &Auml;rgste kommen, um
mir den Sinn vollst&auml;ndig zu wenden, und das &Auml;rgste kam;
&mdash; gottlob, sage ich heute! &mdash; Von einer meiner vorgeblichen
botanischen Rasereien ins Wilde zur&uuml;ckkehrend, fand
ich einen Brief zu Hause, ein Schreiben mit dem Siegel
der Oberstaatsanwaltschaft drauf. Ich wurde durch dieses
Reskript umgehend nach der n&auml;chsten Kreisstadt beordert,<span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span>
und was die hohe Beh&ouml;rde da von mir verlangte und zu
verlangen berechtigt war, das k&ouml;nnen die Herren und die
g&uuml;tige Senhora sich sicher selber vorstellen; ich habe gewi&szlig;
nicht n&ouml;tig, mit dem Finger die Richtung anzudeuten.
Man legte mir ein vom Landesherrn bereits unterzeichnetes
Todesurteil vor, und ich hatte noch drei Wochen Zeit, mich
und meinen Patienten auf die mir obliegende Operation
vorzubereiten. W&auml;hrend dieser drei Wochen sahest du mich
nicht, Philipp Kristeller; aber du fandest mich drei Tage
nach vollbrachtem Amtsgesch&auml;ft auf der Opferklippe. Ja, ja,
meine Herren, nach gethaner Arbeit ist gut ruhen, und
auch das war ein Erholungsausflug! &mdash; Ich hatte meine
Sache gut gemacht und war gelobt worden, von den Beh&ouml;rden,
den Zeitungen und dem zuschauenden P&ouml;bel; aber
ich trug schwer an der Ehre. Buchst&auml;blich, &mdash; ich trug
meinen still und um einen Kopf k&uuml;rzer gemachten Patienten,
minus diesen Kopf auf dem R&uuml;cken, und ich hatte ihn
eben auf den Blutstuhl hinaufgeschleppt, als mein Freund
Philipp die Klippe von der anderen Seite her erkletterte.
Seht, es ist immer von den Gef&uuml;hlen des armen S&uuml;nders
auf dem Hochgerichte die Rede; aber diesmal waren auch
die des Scharfrichters bemerkenswerth; &mdash; reden wir nicht
davon: ich trug, wie gesagt, den Rumpf des armen Teufels
von dem Ger&uuml;ste hinunter; er hing mir auf dem R&uuml;cken,
die H&auml;nde schleiften auf dem Boden nach, und ich hielt auf
jeder Schulter einen Fu&szlig; im blauen wollenen Strumpfe
gepackt! So hab' ich ihn auf den Blutstuhl hinaufgeschleift;
und als du mich fandest, Philipp Kristeller, auf dem Felsen
liegend, das Gesicht zu Boden gedr&uuml;ckt, da sa&szlig; der Halunke
auf mir, kopflos &mdash; hatte mir eine Kralle in das Nackenhaar
gew&uuml;hlt und sang sein diabolisches Triumphlied &uuml;ber
mich &mdash; ein Bauchredner sondergleichen; aber h&ouml;chst widerlich,
selbst heute abend noch, nach einunddrei&szlig;ig Jahren
ruhigeren Nachdenkens und k&uuml;hlerer &Uuml;berlegung!&laquo;</p>



<h2><a name="Neuntes_Kapitel" id="Neuntes_Kapitel"></a>Neuntes Kapitel.</h2>


<p><span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span>
Der Oberst schwieg und fuhr sich mit dem Taschentuche
&uuml;ber die Stirn. Man r&auml;usperte sich rund um den Tisch;
der F&ouml;rster und der Pastor h&uuml;llten ihre Verlegenheit in
die dichtesten Tabakswolken, der Landphysikus schien die
seinige in sich ertr&auml;nken zu wollen, und alle drei &mdash; sonst
gar nicht &uuml;bele Leute &mdash; sahen in diesem Momente merkw&uuml;rdig
stupide aus. Fr&auml;ulein Dorette Kristeller im Ehrenstuhle
hatte sich soweit als m&ouml;glich aus dem Lichtschein in
die D&auml;mmerung zur&uuml;ckgezogen; man h&ouml;rte sie leise &auml;chzen
und seufzen, ja es schien sogar, als ob sie sto&szlig;weise in ihr
Taschentuch hineinschluchze. Eine solche Geschichte erz&auml;hlte
man trotz allem nicht ungestraft, &mdash; selbst im Kreise seiner
allerbesten Freunde nicht.</p>

<p>Dem alten Soldaten entging der gemachte Eindruck
keineswegs, aber nachdem er seinerseits die widerliche Erinnerung
mit einer Hand- und Armbewegung so zu sagen
vom Tische gewischt hatte, st&uuml;tzte er beide Ellenbogen auf
die Platte und schaute munterer denn je um sich. Er
hatte, wie sich gleich auswies, noch extraordin&auml;rere Dinge
in seinem sp&auml;teren Leben durchgemacht, er hatte nicht wie
die anderen still im Winkel gesessen, er hatte sich allerlei
um die Nase wehen lassen, was die meisten Leute f&uuml;r
Sturm genommen haben w&uuml;rden, er aber nur noch f&uuml;r
Wind hielt. Er war nicht umsonst kaiserlich brasilianischer
Gendarmerieoberst geworden.</p>

<p>&raquo;Lieber, guter August &mdash; Augustin,&laquo; fl&uuml;sterte der Apotheker,
&raquo;du bist als ein eigentumsloser Bettler in deiner
Verwirrung in die Welt hinausgelaufen; &mdash; du hast mir
das Erbe deiner V&auml;ter &uuml;berwiesen &mdash;&laquo;</p>

<p>&raquo;So ist es! Niemals hat ein Mensch mit gleich leerer
Tasche dem alten Europa den R&uuml;cken gewendet!&laquo;</p>

<p>&raquo;O meine Johanne &mdash; meine liebe, arme Johanne!&laquo;<span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span>
seufzte der Apotheker leise; aber da that der Abenteurer
und Soldat einen sehr feinf&uuml;hligen Griff in die Ideenfolge
seines Jugendbekannten.</p>

<p>&raquo;Nein, nein, Philipp, bei allen M&auml;chten, nein! es ist
nicht so! Das ist nicht der Gesch&auml;ftsgang zwischen Himmel
und Erde! Du w&uuml;rdest sie doch verloren haben &mdash; o,
um meine Hinterlassenschaft hat sie dir das Schicksal nicht
sterben lassen! Was hatte ihr Dasein und Geschick mit
dem zu schaffen, was alles an den Thalern hing, die ich
damals auf der Flucht von mir warf und dir an den Hals,
weil du mir zuf&auml;llig zun&auml;chst standest. Das Kind ist nicht
daran gestorben, Philipp! Ihr h&auml;ttet ein sch&ouml;nes Leben
auf die Erbschaft meiner Vorv&auml;ter gebaut, wenn die
Sch&ouml;ne, die Gute dir nicht doch h&auml;tte sterben m&uuml;ssen; und
dann &mdash; &mdash; wer hier unter uns hat wohl ein besseres Los
gezogen als sie?&laquo;</p>

<p>Die Frage erforderte eine Antwort, und jeder gab sie
auf seine Weise, doch laut bejahete oder verneinte niemand.
Der Apotheker &raquo;zum wilden Mann&laquo; dr&uuml;ckte zum hundertstenmale
dem Obersten Agonista die Hand, und dieser
sch&uuml;ttelte sie ihm wiederum herzhaft und rief:</p>

<p>&raquo;Was kann es alles helfen &mdash; jeder erlebt sein Leben,
und wer noch mit dem n&ouml;tigen Humor davon zu erz&auml;hlen
wei&szlig;, der ziert jegliche Tafelrunde, und selbst die Weisesten,
Ehrw&uuml;rdigsten und Ehrbarsten k&ouml;nnen ihn ruhig ausreden
lassen. Jetzo will ich einmal eine weise Bemerkung machen,
n&auml;mlich da&szlig; der gr&ouml;&szlig;te Verdru&szlig; der Menschen im einzelnen
daraus entspringt, weil sie die Welt im ganzen f&uuml;r zu still
halten. Meine Herrschaften, die Welt ist nicht still, und
man mu&szlig; den Wirrwarr nur recht kennen lernen, um das,
was einem vom ersten Seufzer bis zum letzten passiert, nach
dem richtigen Ma&szlig;e zu sch&auml;tzen. Hol der Teufel die Narren,
denen ihre vier W&auml;nde auf den Kopf zu fallen scheinen:
steigt aufs Dach jedesmal, wenn's euch zu angst wird und
&uuml;berzeugt euch, da&szlig; das Firmament f&uuml;rs erste noch nicht<span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span>
die Absicht hat, zusammenzubrechen. Also, ich stand ohne
einen Heller in der Tasche auf dem Kai zu Neu-Orleans,
so ungef&auml;hr in der Stimmung eines Menschen, der aus
einem schweren Rausch erwacht, &uuml;bern&auml;chtig sich die Stirn
reibt und doch den k&uuml;hlen Morgenwind mit Wohlbehagen
auf seinen Schl&auml;fen f&uuml;hlt. Was aus mir werden mochte,
war mir ganz gleichg&uuml;ltig. Ich war zu allem bereit, zum
Leben wie zum Sterben, und verkaufte, da ich Hunger hatte,
um wenigstens das allern&auml;chste Behagen noch einmal festzuhalten,
mein Halstuch und mein Taschentuch an einen
wandernden Tr&ouml;dler. Traktierte darauf meinen ersten guten
Bekannten auf amerikanischem Boden, den einarmigen Mulatten
Aaron Toothache, und zwar in einem Lokale, in dem
Volk zusammensa&szlig;, von welchem man hier am Tische kaum
einen Begriff haben kann. Hier lernte ich einen Haufen
Gesindel von vorbenanntem Fregattschiff der Republik Chile,
dem braven &rsaquo;Juan Fernandez&lsaquo;, kennen, und wir gefielen
uns gegenseitig. Wie die Bekanntschaft endlich im Schiffsraume
des &rsaquo;wei&szlig;en Satans&lsaquo; auslief, habe ich euch bereits
mitgeteilt.&laquo;</p>

<p>Sie waren ihm w&auml;hrend der letzten Minuten alle auf
den Leib ger&uuml;ckt. Sie schienen nach seinen letzten &Auml;u&szlig;erungen
ihre geheime Scheu und Abneigung gegen ihn g&auml;nzlich
&uuml;berwunden zu haben! Sie waren ihm so dicht an die
Ellenbogen ger&uuml;ckt, da&szlig; ihm die Luft auszugehen schien.
Blasend machte er eine Armbewegung, um sie wieder ein
wenig von sich zur&uuml;ckzudr&auml;ngen, und wir &mdash; wir machen
es vollst&auml;ndig umgekehrt, als die aufs &Auml;u&szlig;erste gespannten
Lauscher in der Hinterstube der Apotheke &raquo;zum wilden
Mann&laquo;: wir r&uuml;cken ab vom Kaiserlich brasilianischen Gendarmerieoberst
Dom Agostin Agonista.</p>

<p>Was dieser wunderliche Erz&auml;hler jetzt zu erz&auml;hlen hatte,
war freilich bunt genug und voll Feuerwerk und Geprassel
zu Wasser und zu Lande; allein das alles war doch schon
von anderen hunderttausendmal erlebt und m&uuml;ndlich oder<span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span>
schriftlich, ja sogar dann und wann durch den Druck mitgeteilt
worden. Wir lassen ihn, den Oberst Agonista so
ungef&auml;hr um ein Uhr morgens noch einmal mit der flachen
Hand &uuml;ber den Tisch streichen und seine jetzige Lebens- und
Weltanschauungsweise in ein kurzes Wort zusammenfassen.</p>

<p>&raquo;Also im zweiten Jahre meiner Abfahrt von Hamburg
stand ich als Gefreiter in dem Peloton, das als Executionskommando
in den Festungsgraben befehligt worden war.
Der Lieutenant hob den Degen, und &mdash; wir gaben Feuer:
ich ohne Umst&auml;nde wie die anderen. Von dem Augenblicke
an war ich von meiner europ&auml;ischen Lebensb&uuml;rde vollst&auml;ndig
frei. Ich machte mir aus dem Tage, der gestern war,
und dem, der vielleicht morgen sein konnte, nicht das Geringste
mehr; &mdash; juchhe, wie der Dichter stellte ich meine
Sache auf nichts! So bin ich immer bei mir, und zwar
bei mir allein gewesen: auf dem Marsche, wie in der
Wachtstube, am Feuer in der Indianerh&uuml;tte wie in den
Salons der Pr&auml;sidialst&auml;dte. Ja, meine Herrschaften, habe
ich da dr&uuml;ben manchen Pr&auml;sidenten in mancher Republik
kommen und gehen sehen, habe selber geholfen, den Excellenzen
St&uuml;hle zuzur&uuml;cken oder sie ihnen unterm Sitze
wegzuziehen, wie's sich gerade schickte. Venezuela machte
mich zum Luogotenente, Paraguay zum Major; aber Seine
Majest&auml;t Dom Pedro von Brasilien war am gn&auml;digsten
gegen mich, und so fand ich denn auch am meisten Gefallen
an ihm. Wir beide haben jetzt manch liebes Jahr
das vielfarbige Gesindel in Rio Janeiro zur Ordnung
und Tugend angehalten: er durch regelrecht richtige konstitutionelle
G&uuml;te, ich durch flache S&auml;belhiebe und im Notfall
durch einen kurzen Galopp, drei Schwadronen hinter
einander, rund &uuml;ber das Pack weg. Meine Herren und
Sie, liebes Fr&auml;ulein, Sie werden sicherlich noch einmal
erschrecken und mich von der Seite ansehen; aber es ist
nicht anders, und bei der Wahrheit soll der Mensch bleiben:<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span>
wenn ich das K&ouml;pfen aufgegeben habe, so habe ich mich
desto energischer auf das H&auml;ngen gelegt und gefunden, da&szlig;
es eine viel reinlichere Arbeit ist und seinen Zweck ebenso
gut erf&uuml;llt. Was aber das Geh&auml;ngtwerden anbetrifft, so
habe ich selber die Schlinge mehr als einmal um den Hals
gef&uuml;hlt, gottlob ihn aber stets noch gl&uuml;cklich herausgezogen.
Ei ja, ich komme jetzt ganz gut mit jedermann aus &mdash; bin
hoff&auml;hig und reite bei feierlichen Aufz&uuml;gen am Kutschenschlage
Ihrer kaiserlichen Majest&auml;ten. Komme ich nach
Rio heim, so werde ich mich verheiraten; denn f&uuml;r ein
ferneres junggesellenhaftes Umherschweifen wird's allm&auml;hlich
ein wenig sp&auml;t. Doch davon morgen, und nun vor allen
Dingen das letzte Glas von diesem h&ouml;chst vortrefflichen
Getr&auml;nk und dazu ein Rat, Wunsch und Trinkspruch: Verehrte
Freunde, da wir einmal da sind, so leben wir, wie
es eben gehen will; und da das, was uns endlich aus dem
Dasein hinausschiebt, immer am Werk ist, so schieben wir
ohne Skrupel gleichfalls; &mdash; vor allen Dingen aber lebe
<span class="gesperrt">er</span> hoch &mdash; mein Freund, mein lieber, alter, guter Freund
Philipp Kristeller und mit ihm wachse, bl&uuml;he und gedeihe
fort und fort seine Apotheke &rsaquo;zum wilden Mann!&lsaquo;&laquo;</p>

<p>Das riefen sie alle nach und klangen die Gl&auml;ser an
einander, und dabei erhoben sie sich und standen verwirrt,
schwankend ob all des Abenteuerlichen, das der Abend enth&uuml;llt
und gebracht hatte. Wie die G&auml;ste Abschied von
dem Hausherrn, seiner Schwester und dem Oberst Agostin
Agonista nahmen, wu&szlig;ten sie selbst nachher kaum anzugeben.</p>

<p>Der Oberst aber sagte:</p>

<p>&raquo;Philipp, einen Schlafrock und ein Paar Pantoffeln
bitte ich mir aus. Ich will es doch wenigstens einmal
noch behaglich im deutschen Vaterlande haben.&laquo;</p>

<p>Die beiden Freunde vom Blutstuhl umarmten sich noch
einmal; wir aber begleiten den F&ouml;rster Ulebeule und den
Pastor ein Endchen auf ihrem Wege nach ihren Wohnungen.</p>



<h2><a name="Zehntes_Kapitel" id="Zehntes_Kapitel"></a>Zehntes Kapitel.</h2>


<p><span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span>
Da&szlig; sie, der F&ouml;rster, der Pastor und der Landphysikus
<em>Dr.</em> Hanff, ihren freundlichen Wirten gute Nacht oder vielmehr
guten Morgen gesagt hatten, stand fest.</p>

<p>Der Apotheker hatte sie mit dem Lichte an die Th&uuml;r
begleitet, und sie standen auf der Landstra&szlig;e, wo der Doktor
seinen Einsp&auml;nner bereits wartend fand. Sie vernahmen
noch, wie der Hausherr drinnen den Schl&uuml;ssel im
Schlo&szlig; umdrehte, und niemand hinderte sie jetzt mehr,
ihren Stimmungen, Gef&uuml;hlen und Ansichten die Th&uuml;ren
weit aufzuwerfen.</p>

<p>Der Erste, der das Wort ergriff, war nat&uuml;rlich der
Doktor, und er rief von seinem Wagentritt aus:</p>

<p>&raquo;Nicht wahr, da hab' ich euch wieder mal einen tollen
Gesellen ins Dorf geschleift? He, ihr hattet wohl kaum
eine Ahnung davon, da&szlig; es dergleichen auf Erden geben
k&ouml;nne, &mdash; was? Mir gef&auml;llt der Kerl ausnehmend wohl,
und ich freue mich unb&auml;ndig auf eine fernere und genauere
Bekanntschaft, &mdash; zu Worte wird er einen im Laufe der
Zeit ja auch wohl einmal kommen lassen. Wir laden ihn
nat&uuml;rlich rund herum der Reihe nach zum Essen ein.&laquo;</p>

<p>&raquo;Nat&uuml;rlich, und er soll sich dann auch &uuml;ber uns wundern,&laquo;
rief Ulebeule, und der Doktor fuhr ab auf der Landstra&szlig;e
zur Rechten; er hatte ein gut St&uuml;ck Weges zu fahren,
ehe er seine Behausung erreichte.</p>

<p>Die beiden anderen wendeten sich links, und der geistliche
Herr trug vorsichtig seine Taschenlaterne voran. Wo
ihre Wege aber schieden, standen sie noch einmal still und
sahen nach der Apotheke &raquo;zum wilden Mann&laquo; zur&uuml;ck. Das
Haus lag dunkel da unter dem wieder dunkel und schnell
ziehenden Gew&ouml;lk. Obgleich der Wind sich ein wenig gelegt
hatte und die Sterne sichtbar waren, trieb sich noch
genug bedrohliches Ged&uuml;nst am Himmelsgew&ouml;lbe um, und<span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span>
die Pappeln in der N&auml;he der Apotheke schwankten wie betrunkene
Gespenster.</p>

<p>&raquo;Mir wird jenes Haus dort nie wieder so aussehen,
wie ich es bis zum heutigen Abend gekannt habe,&laquo; sagte
der Pastor. &raquo;Was sagen Sie, lieber Freund?&laquo;</p>

<p>&raquo;Das wei&szlig; der Teufel!&laquo;</p>

<p>Der geistliche Herr zog ein wenig die Achseln zusammen.</p>

<p>&raquo;Sie sollten dieses b&ouml;se Wort vorsichtiger gebrauchen,
Bester,&laquo; meinte er. &raquo;Freilich, freilich, nach dem, was wir
eben vernommen haben &mdash; wer kann da sagen &mdash; wer
da seine Hand im Spiele gehabt hat? Ich lobe mir Zust&auml;nde,
die auf besseren Grund und Boden gebaut sind als
&mdash; &mdash; kurz, was halten Sie vom heutigen Abend an von
den Umst&auml;nden unseres Freundes Kristeller?&laquo;</p>

<p>&raquo;Der Alte ist mir lieber denn je geworden!&laquo; rief der
F&ouml;rster voll Enthusiasmus. &raquo;Das nenn' ich einen braven
Mann und einen guten Menschen! Wenn einer es verdiente,
diesem famosen Scharfrichter und brasilianischen
Generalfeldmarschall zur richtigen Stunde auf seinem Wege
zu begegnen, so war's unser Philipp. Die Welt oder nur
ein St&uuml;ck davon w&uuml;rde er freilich nicht erobert haben, aber
was man ihm giebt, das nimmt er mit Bescheidenheit und
Dankbarkeit, und f&uuml;r unsere Gegend ist er doch wirklich
diese drei&szlig;ig Jahre durch ein Segen gewesen.&laquo;</p>

<p>&raquo;Und der andere &mdash; dieser andere &mdash; dieser Dom &mdash;
Dom &mdash; Agonista?!&laquo;</p>

<p>&raquo;H&ouml;ren Sie, Pastore, den mu&szlig; man sich erst bei Tage
besehen, ehe man ein Urteil &uuml;ber ihn abgeben kann; bei
Lampenlicht geht nichts in der ganzen weiten Welt &uuml;ber
ihn! das ist ein Prachtkerl; &mdash; wahrhaftig, solch ein Gesell
aus Schmiedeeisen und Eichenholz r&uuml;ckt einem nicht alle
Tage an den Ellenbogen. Was wollen Sie &mdash; ich glaube,
ich glaube, mich hat lange nichts so sehr ge&auml;rgert, als da&szlig;
er mir nicht auf der Stelle angetragen hat, Br&uuml;derschaft
mit ihm zu machen.&laquo;</p>

<p><span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span>
&raquo;Da bin ich denn doch in der That ein wenig weichlicher
als Sie, lieber Ulebeule,&laquo; sagte der Pastor mit einem
leisen Schauder. &raquo;Mir ist dieser pl&ouml;tzlich wie aus dem
Boden aufgestiegene Mensch entsetzlich! Die Kaltbl&uuml;tigkeit,
mit welcher er aus nichts in seinem Leben ein Hehl machte,
griff mir in alle Nerven. Wenn ich zu viel Punsch getrunken
haben sollte, so bin ich nicht schuld daran, sondern
dieser &mdash; dieser &mdash; dieser ungew&ouml;hnliche Erz&auml;hler. Wehren
Sie sich einmal gegen ein fortw&auml;hrend Einsch&auml;nken, wenn
es Sie fortw&auml;hrend hei&szlig; und kalt &uuml;berl&auml;uft! Hatten Sie
wirklich vorher eine Ahnung davon, da&szlig; es solche Lebenswege
und Fata in unseres Herrgotts Welt geben k&ouml;nne?&laquo;</p>

<p>&raquo;In B&uuml;chern habe ich Schnurrioseres gelesen; aber hier
hatten wir freilich einmal das Wirkliche und Wahrhaftige
<em>in natura</em>. Hei&szlig; und kalt hat mich seine Historie nicht
gemacht, aber die Pfeife ist mir ziemlich oft dar&uuml;ber ausgegangen.
K&auml;me einem jeden Abend ein solcher Kerl &uuml;ber
den Hals, so w&uuml;rde einem das Schmauchen auf die allernat&uuml;rlichste
Art abgew&ouml;hnt. Au&szlig;erdem da&szlig; ich einen brasilianischen
Obersten noch niemals mit eigenen Augen gesehen
hatte, erz&auml;hlte dieser Oberst mehr als brasilianisch
gut, und noch dazu ganz und gar nicht aus dem J&auml;ger-Lateinischen.
Das mu&szlig; ich kennen und h&auml;tte es ihm beim
ersten Flunkerwort abgesp&uuml;rt und es ihm merken lassen,
n&auml;mlich moralisch mit dem Hirschf&auml;nger &uuml;bers Ges&auml;&szlig;:
Hoho, das ist f&uuml;r den gn&auml;digsten F&uuml;rsten und Herrn! Hoho,
das ist f&uuml;r die Ritter und Knecht'! Dies ist das edle
J&auml;gerrecht!&laquo;</p>

<p>&raquo;Ulebeule?!&laquo; rief der Pastor klagend-vorwurfsvoll.</p>

<p>&raquo;Ja, ja, es ist wahr, 's ist sp&auml;t und es zieht hier arg,&laquo;
rief der F&ouml;rster, &raquo;aber die Mohrenschiffgeschichte allein h&auml;tte
doch auf jedem Orgelbilde abgemalt werden k&ouml;nnen; &mdash; bei
allem in Gr&uuml;n, man kommt sich ganz abgeschmackt und
verrucht verledert und in seinem Loche versumpft vor, wenn
man es sich &uuml;berlegt, was man seinerseits hier am Orte<span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span>
vor sich brachte an Erfahrung, w&auml;hrend der sein Gew&ouml;lle
um so viele Nester herum ablegte.&laquo;</p>

<p>&raquo;Ich danke dem Himmel daf&uuml;r, da&szlig; er mich hier im
Frieden grau werden lie&szlig;. Meine Natur h&auml;tte nicht f&uuml;r
ein solches Dasein gepa&szlig;t.&laquo;</p>

<p>&raquo;Das brauchen Sie mir nicht schriftlich zu geben,&laquo; lachte
der F&ouml;rster; &raquo;aber hat uns nicht gerade dieses kuriose, ins
Kraut geschossene Menschenkind bewiesen, da&szlig; niemand wei&szlig;,
was in ihm steckt und was er unter Umst&auml;nden aus sich
herausziehen kann? O je, wie oft hab' ich in meinen
jungen Jahren aus Angst oder Verdru&szlig; in die weite Welt
hinauslaufen wollen! Nach einem solchen Erz&auml;hlungsabend
begreift man weniger als je, weshalb man es damals
nicht ausf&uuml;hrte und seinen Schulmeistern, Eltern und
sonstigen Vorgesetzten durch die Lappen ging.&laquo;</p>

<p>&raquo;Wir werden alle unsere Wege richtig gef&uuml;hrt und sind
in guten H&auml;nden,&laquo; sprach der geistliche Hirte und trat leider
gerade in diesem ganz unpassenden Moment in eine etwas
tiefere Pf&uuml;tze, in der er ohne Gnade h&auml;tte umkommen
m&uuml;ssen, wenn sein handfester Begleiter nicht noch gerade zu
rechter Zeit zugegriffen h&auml;tte.</p>

<p>&raquo;Bitte ein andermal um denselben Dienst,&laquo; sprach Ulebeule
gravit&auml;tisch; sonst aber brachte dieser Zufall ihr jetziges
Gespr&auml;ch &uuml;ber das Haus Kristeller und den Kaiserlich brasilianischen
Gendarmerieobersten Dom Agostin Agonista zu
einem Abschlu&szlig;.</p>

<p>Einiges wurde jedoch noch gesprochen, ehe der Pastor
geradeaus seiner Pfarre zuwanderte und der F&ouml;rster sich
links in den dunkeln Hohlweg schlug, der zu seiner F&ouml;rsterei
f&uuml;hrte.</p>

<p>&raquo;Wir sehen uns doch morgen? Dieses alles kann doch
gewi&szlig; nicht passiert sein, ohne da&szlig; man ein weniges mehr
davon sieht und h&ouml;rt und sich dar&uuml;ber ausspricht!&laquo;</p>

<p>&raquo;Man f&uuml;hlt freilich das Bed&uuml;rfnis,&laquo; meinte der Pastor,
&raquo;und ich meine, wir treffen wohl irgendwo zusammen.<span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span>
Man ist es auch unserm guten Apotheker schuldig, da&szlig; man
sich nach seinem Befinden erkundige.&laquo;</p>

<p>&raquo;Und dem Oberst nicht weniger.&laquo;</p>

<p>&raquo;Gewi&szlig;, gewi&szlig;. Nun, wir werden ja sehen. Und nun
gute Nacht, oder vielmehr guten Morgen, mein teurer
Freund. Wir sind selten so lange bei einander geblieben
als am heutigen Abend.&laquo;</p>

<p>&raquo;Und immer war's noch zu fr&uuml;h zum Aufbruch, und
ich w&auml;re sofort bereit, diesen wilden Indianer mit der ersten
D&auml;mmerung thauschl&auml;gig zu sp&uuml;ren. Aber der Kerl schnarcht
&mdash; ich bin fest &uuml;berzeugt, er liegt im Bau und schnarcht
wie kein zweiter Mensch mit gutem Gewissen auf zwanzig
Meilen in die Runde. Sapperlot, so wie ich mich aufs
Ohr gelegt habe, fange ich an, vom Blutstuhl und diesem
brasilianischen Landdragoner-General zu tr&auml;umen, und &mdash;
morgen &mdash; morgen &mdash; mache ich &mdash; doch Br&uuml;derschaft
mit ihm!&laquo;</p>

<hr style='width: 45%;' />

<p>So sprach also die Welt! &mdash; Wenn eine Million Zuh&ouml;rer
in dem bildervollen Hinterst&uuml;bchen der Apotheke &raquo;zum
wilden Mann&laquo; dem alten Philipp Kristeller und dem Obersten
Agostin Agonista zugeh&ouml;rt haben w&uuml;rde, so w&uuml;rde diese
Million denkender und redender Wesen kaum ein mehreres
und anderes als der Pastor Sch&ouml;nlank und der F&ouml;rster
Ulebeule bemerkt haben. Der Seelenaustausch in diesen
Wendungen gen&uuml;gte &uuml;brigens auch vollkommen: wenden
wir uns zu dem greisen Geschwisterpaar in der Apotheke
&raquo;zum wilden Mann&laquo; und zu seinem eigent&uuml;mlichen Gaste
zur&uuml;ck.</p>



<h2><a name="Elftes_Kapitel" id="Elftes_Kapitel"></a>Elftes Kapitel.</h2>


<p><span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span>
Bruder und Schwester sa&szlig;en allein im jetzt recht frostig
werdenden Hinterst&uuml;bchen, im erkaltenden Qualm von spiritu&ouml;sem
Getr&auml;nk und Tabaksdampf. Der Gast war zu
Bett gegangen.</p>

<p>Der Hausherr hatte den Freund mit dem Lichte in das
behagliche Gemach die Treppe hinaufbegleitet und noch einmal
all sein &uuml;berquellendes Gef&uuml;hl in Wort und Empfindungslaut
zusammenzufassen gesucht. Der Oberst hatte ihn
freundlich zu beruhigen bestrebt und dann, noch in Gegenwart
seines guten Philipp's, sehr geg&auml;hnt und den Rock
ausgezogen. Liebevoll aber hatte er ihn doch noch einmal
von dem ersten Treppenabsatz zur&uuml;ckgerufen und, ihm die
Hand auf die Schulter legend, gesagt:</p>

<p>&raquo;Philipp, alter Kerl, lieber Junge, es ist mir in der
That ein herzliches Gen&uuml;gen, unter deinem Dache zu ruhen.
Wahrhaftig, in mancher unbehaglichen, unbequemen Stunde
zu Lande und zu Wasser habe ich mir da, d.&nbsp;h. unter
diesem Dache, oft das vorz&uuml;glichste Quartier zurecht gemacht,
und jetzt hab' ich die Wirklichkeit, und sie ist wunderbar
wohlthuend!&laquo;</p>

<p>An diesen erfreulichen Ausbruch seiner Gef&uuml;hle hatte er
denn freilich recht praktisch die Frage nach dem Stiefelknecht
gekn&uuml;pft.</p>

<p>W&auml;hrend der Bruder dem Gaste zu seinem Schlafzimmer
leuchtete, war Fr&auml;ulein Dorette in der Bildergalerie
sitzen geblieben, doch hatte sie den Ehrensessel aufgegeben
und sich auf ihrem gewohnten Stuhle niedergesetzt. Da
sa&szlig; sie, beide Ellenbogen auf den Tisch st&uuml;tzend und starr
durch den Qualm, den die Herren hinterlassen hatten, und
&uuml;ber die leere Punschschale und die gleichfalls leeren Gl&auml;ser
weg auf die buntbeh&auml;ngte Wand gegen&uuml;ber sehend. Da
sa&szlig; sie und horchte auf die Schritte &uuml;ber ihrem Kopfe und<span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span>
dann auf die Schritte des zur&uuml;ckkehrenden Bruders auf der
Treppe.</p>

<p>&raquo;Welch ein Erlebnis!&laquo; murmelte sie. &raquo;Wie f&auml;llt das
jetzt in unsere Tage? &mdash; So sp&auml;t im Leben! &mdash; Und was
werden die Folgen sein? &mdash; o, o, o!&laquo;</p>

<p>Nun aber trat der Bruder wieder ein und zur Schwester
heran. Nun legte er seinerseits ihr die Hand auf die
Schulter:</p>

<p>&raquo;Wei&szlig;t du dich auch noch nicht in dem Gl&uuml;ck, das uns
dieser Abend gebracht hat, zurecht zu finden? O Dorette,
liebe Dorette, wie sch&ouml;n hat sich nun alles ineinander gefunden
und geschlossen, &mdash; und gerade an diesem Tage, an
diesem Abend. Wer glaubt da an Zufall? Wer hat jemals
deutlicher als wir die Hand der Vorsehung, die alles
gut macht, in seinem Lebenslose erblickt?&laquo;</p>

<p>&raquo;O!&laquo; st&ouml;hnte die Schwester. &raquo;Ach, Bruder, Bruder,
was wird nun aus unserm Leben werden? &mdash; O, wenn
er doch nur fr&uuml;her gekommen w&auml;re! Aber so sp&auml;t am
Abend &mdash; so sp&auml;t am Abend &mdash; was sollen wir anfangen?&laquo;</p>

<p>Herr Philipp Kristeller hatte sich auf seinem Stuhl
niedergelassen und blickte die Schwester gro&szlig; und verwundert
an.</p>

<p>&raquo;Was &mdash; wie meinst du das, Dorothea?&laquo;</p>

<p>&raquo;Jetzt frage mich nur nicht weiter,&laquo; sagte das alte
Fr&auml;ulein scharf. &raquo;Es wird sich ja alles finden &mdash; morgen,
&uuml;bermorgen! Ja morgen ist ja auch ein Tag! &mdash; Aber
man kann es ja nicht lassen. &mdash; Bester Bruder, wenn er
nun bliebe? wenn er sich bei uns niederlassen wollte? Man
mu&szlig; sich ja da alle m&ouml;glichen Fragen stellen.&laquo;</p>

<p>&raquo;Wenn er bliebe? wenn er sich bei uns niederlassen
wollte? Aber das w&auml;re ja herrlich!&laquo; rief der Apotheker,
entz&uuml;ckt sich die H&auml;nde reibend. &raquo;Wie weich und angenehm
wollten wir ihm sein Leben machen!&laquo;</p>

<p>Verwundert sah er hin, als das Fr&auml;ulein zweifelnd
und melancholisch den Kopf sch&uuml;ttelte.</p>

<p><span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>
&raquo;Du glaubst nicht, da&szlig; wir das verm&ouml;chten, Dorothea?&laquo;</p>

<p>&raquo;Nein,&laquo; erwiderte das Fr&auml;ulein kurz und sprach unter
einem schweren Seufzer mehr zu sich als dem Bruder:</p>

<p>&raquo;Und dann der andere Fall, &mdash; wenn er morgen wieder
abreisen will, und dazu &mdash;&laquo;</p>

<p>Sie brach ab und vollendete den Satz auch nicht, als
der Bruder gespannt eifrig fragte:</p>

<p>&raquo;Und dazu? &mdash; was meinst du? was willst du sagen?&laquo;</p>

<p>&raquo;Wir m&uuml;ssen es eben abwarten,&laquo; sprach Fr&auml;ulein Dorothea
Kristeller aufstehend. &raquo;Etwas anderes l&auml;&szlig;t sich in
dieser Nacht doch nicht bereden; und jetzt wollen auch wir
zu Bett gehen und versuchen zu schlafen.&laquo;</p>

<p>Nach diesem sa&szlig;en sie doch noch, aber stumm, eine gute
halbe Stunde beieinander. Als sie zu Bette gegangen
waren, schlief weder Bruder noch Schwester einen ruhigen
Schlaf.</p>

<p>Den ruhigsten Schlaf von allen, deren Bekanntschaft
wir diesmal machten, schlief der brasilianische Oberst Dom
Agostin Agonista.</p>

<p>Der lag friedlich auf dem R&uuml;cken und l&auml;chelte im Schlummer
und sogar beim Schnarchen. Man vernahm ihn so
ziemlich durch das ganze Haus, und wenn er tr&auml;umte, so
tr&auml;umte er, ganz gegen alle soldatische Sitte und Gewohnheit,
weit in den jungen Tag hinein.</p>

<p>Dieser junge Tag kam frisch, reingewaschen, gl&auml;nzend
und sonnig &mdash; ein klarster, kalter Oktobertag. Die Berge
in ihrem braunen Herbstgewande hoben sich scharf von dem
hellblauen Himmelsgew&ouml;lbe ab; die leeren Felder der Ebene
lagen bis in die weiteste Ferne klar da; und die D&ouml;rfer,
die einzelnen Geh&ouml;fte, Anbauerh&auml;user und H&uuml;tten erschienen
dem Auge scharf umzogen, als ob sie dem Spiegel einer
<em>Camera obscura</em> entnommen worden und in die Morgenlandschaft
hinein aufgestellt seien.</p>

<p>In dieser sonnigklaren Herbstmorgenlandschaft erschien
aber die Apotheke &raquo;zum wilden Mann&laquo; vor allem &Uuml;brigen<span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span>
wie h&uuml;bsch auf- und abgeputzt. Die Firma &uuml;ber der Th&uuml;r
gl&auml;nzte in ihrer Goldschrift weit hin, die Landstra&szlig;e nach
rechts und links entlang. Und alles, was sonst zu dem
Hause geh&ouml;rte: Gartengegitter, Stallungen und Mauern,
befand sich im ordentlichsten Zustande. Man sah, da&szlig; um
jegliches Zubeh&ouml;r dieses Heimwesens ein sorglicher Geist
walte, der seine Freude und sein Gen&uuml;gen dran habe und
sein M&ouml;glichstes von Tag zu Tage thue, alles im Hof,
Haus und Garten im guten Stande zu erhalten. Bis auf
die vom Sturme der Nacht zerzausten Sonnenblumen, die
noch in ihren welken Resten &uuml;ber den Gartenzaun hingen,
war alles rings um die Apotheke &raquo;zum wilden Mann&laquo;
im vollsten Sinne des sch&ouml;nen Wortes &mdash; pr&auml;sentabel.</p>

<p>Und Bruder und Schwester warteten mit dem Kaffee
auf den Gast. Eben hatte er herunter sagen lassen: augenblicklich
rasiere er sich und werde in zehn Minuten erscheinen.</p>

<p>Die D&uuml;nste der Nacht waren verscheucht, das Hinterst&uuml;bchen
gekehrt und mit wei&szlig;em Sande bestreut. Die
Hauskatze putzte sich unter dem Tische, und der Zeisig zwitscherte
lebendig in seinem Bauer; &mdash; es war ein Vergn&uuml;gen,
Herrn und Fr&auml;ulein Kristeller an ihrem Kaffeetische
sitzen zu sehen, und &mdash; eingeladen zu werden, gleichfalls
daran Platz zu nehmen.</p>

<p>Der Oberst lie&szlig; nur wenig &uuml;ber die angegebenen zehn
Minuten auf sich warten. Schon vernahm man seinen
martialisch schweren Schritt auf der Treppe; &mdash; der Apotheker
Philipp Kristeller ri&szlig; die Th&uuml;r seines Lieblingsgemaches
auf.</p>

<p>&raquo;Sch&ouml;nen guten Morgen!&laquo; rief der Oberst Dom Agostin
Agonista auf der Schwelle, und Wirte und Gast fa&szlig;ten
sich rasch zum erstenmal bei hellem Tageslicht ins Auge:
am sch&auml;rfsten sah das Fr&auml;ulein zu; etwas weniger scharf
sah sich der brasilianische Kriegsmann seine Leute an; &mdash;
der Apotheker &raquo;zum wilden Mann&laquo; sah gar nichts, sein<span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span>
Gast und Freund schwamm ihm vor den Augen &mdash; wenigstens
die ersten Minuten durch.</p>

<p>&raquo;Recht alt geworden,&laquo; meinte der Oberst bei sich, und
er hatte recht.</p>

<p>&raquo;Unter anderen Verh&auml;ltnissen w&uuml;rde ich gar nichts
gegen ihn haben,&laquo; sagte das Fr&auml;ulein in der Tiefe der
Seele, &raquo;ein anst&auml;ndiger, beh&auml;biger Herr!&laquo;</p>

<p>Der Apotheker Philipp Kristeller sagte gar nichts; er
sch&uuml;ttelte von neuem dem alten wiedergefundenen Freunde
&mdash; dem Wohlth&auml;ter und Gaste die Hand und dr&uuml;ckte ihn
diesmal trotz alles Widerstrebens auf den Ehrenplatz nieder.
Erst als der Oberst sa&szlig;, sagte Herr Philipp etwas,
und zwar nicht bei sich und in der Tiefe seiner Seele, sondern
er rief es fr&ouml;hlich und laut:</p>

<p>&raquo;August, ich freue mich unendlich, &mdash; du bist merkw&uuml;rdig
jung geblieben!&laquo;</p>

<p>&raquo;Bei allen G&ouml;ttern zu Wasser und zu Lande, ich hoffe
das,&laquo; lachte der Oberst Dom Agostin, und es war eine
Wahrheit: trotz seiner schneewei&szlig;en Haare und seiner wohlgez&auml;hlten
Jahre war er sehr jung geblieben; aber das
j&uuml;ngste an ihm war doch seine Stimme.</p>

<p>Diese allein schon konnte als eine Merkw&uuml;rdigkeit gelten.
Mit einem behaglichen Widerhall erf&uuml;llte sie das Haus,
ging einem voll und rund durch die Ohren ins Herz und
pa&szlig;te sich gem&uuml;tlich, ja sozusagen, tr&ouml;stlich-fr&ouml;hlich allem und
jeglichem an, was die Stunde im Guten und im B&ouml;sen
bringen mochte. Wer sie von fern vernahm und vorz&uuml;glich
in Verbindung mit dem herzlichen Lachen ihres Besitzers,
der sagte sich unbedingt:</p>

<p>&raquo;Da freut sich ein braver Gesell seines Daseins.&laquo;</p>

<p>Der Oberst sch&uuml;ttelte nun noch einmal dem Fr&auml;ulein
die Hand und sprach zum Apotheker:</p>

<p>&raquo;Ich habe euch heute morgen das Recht gegeben, mich
f&uuml;r einen Langschl&auml;fer zu halten, aber ihr werdet wahrscheinlich
morgen fr&uuml;h schon eines Besseren belehrt werden. Gew&ouml;hnlich<span class='pagenum'><a name="Page_79" id="Page_79">[79]</a></span>
pflege ich drei Stunden vor Sonnenaufgang auf
dem Marsche zu sein. Man lernt das, auch ohne Anlagen
dazu zu haben, unterm &Auml;quator; und wenn ihr eines morgens
das Nest ganz leer finden solltet, so braucht ihr euch
auch nicht allzu sehr zu wundern.&laquo;</p>

<p>&raquo;O, Freund,&laquo; rief der Apotheker, &raquo;wir werden dich zu
halten wissen! wir werden dich sicherlich f&uuml;rs erste nicht
loslassen! Du bist unser! Du darfst nicht gehen, wie du
gekommen bist &mdash; du w&uuml;rdest f&uuml;r lange Zeit alle unsere
Freude, unser Behagen mit dir wegf&uuml;hren!&laquo;</p>

<p>&raquo;Hm,&laquo; sagte der Oberst, und dann fr&uuml;hst&uuml;ckten sie gem&auml;chlich
und der alte Soldat mit besonders ausgezeichnetem
Appetit. Er zeigte auch beneidenswert wohl konservierte
Z&auml;hne und wu&szlig;te sie trefflich zu gebrauchen.</p>

<p>Nach vollendetem Fr&uuml;hst&uuml;ck lehnte er sich behaglich seufzend
zur&uuml;ck und setzte seine Pfeife in Brand. Dorette ging
ihren Hausgesch&auml;ften nach, und die beiden Herren waren
allein. Sie plauderten jetzt &mdash; sie konnten jetzt plaudern
&mdash; der Ernst in ihren gegenseitigen Verkn&uuml;pfungen war
wenigstens f&uuml;r den Moment &uuml;berwunden; sie hatten die
n&ouml;tige Ruhe zum harmlosen Schwatzen gefunden, und sie
schwatzten miteinander &mdash; zwei gem&uuml;tliche &auml;ltliche Herren,
deren einer etwas mehr von der Welt gesehen und sich bedeutend
besser erhalten hatte, als es dem anderen verg&ouml;nnt
gewesen war.</p>

<p>Der Brasilianer freute sich &uuml;ber die deutschen Stubenfliegen,
welche ihm um die Nase summten; es war ihm
auch durchaus nicht zu verdenken; aber die Thatsache verdient,
in einem eigenen Kapitel behandelt zu werden.</p>



<h2><a name="Zwolftes_Kapitel" id="Zwolftes_Kapitel"></a>Zw&ouml;lftes Kapitel.</h2>


<p><span class='pagenum'><a name="Page_80" id="Page_80">[80]</a></span>
&raquo;Ihr gl&uuml;cklichen Leute wi&szlig;t es gar nicht, um wie vieles
unsereiner euch zu beneiden hat,&laquo; sprach der Oberst. &raquo;Da
sitzt ihr in eurer t&auml;glichen Behaglichkeit, und wenn ihr euch
nicht dann und wann wirklich &uuml;ber die Fliege an der Wand
zu &auml;rgern h&auml;ttet, so ginge es euch eigentlich zu gut. Nun
guck einer, wie niedlich sich das Ding da auf der Zuckerdose
die Nase wischt und die Fl&uuml;gel putzt! Sollte man
es nun f&uuml;r m&ouml;glich halten, da&szlig; der Gutm&uuml;tigste von euch
hier zu Lande vor Wut au&szlig;er sich ger&auml;t, wenn das ihm
w&auml;hrend des Mittagsschlafes &uuml;ber die Stirn spaziert? So
ein Bivouac am Rio Grande ohne Moskitonetz, das w&uuml;rde
etwas f&uuml;r euch sein, um euch Geduld in Anfechtungen zu
lehren.&laquo;</p>

<p>Der Apotheker l&auml;chelte und sagte:</p>

<p>&raquo;Unsere Anfechtungen haben wir auch wohl ohne das,
lieber August.&laquo;</p>

<p>&raquo;Lieber Agostin! wenn ich dich bitten darf,&laquo; rief der
Gast. &raquo;Du hast keine Ahnung davon, wie verha&szlig;t mir
dieser fr&uuml;here August ist. Wenn jemand seinen alten Adam
so vollst&auml;ndig wie ich im Graben ablegt, dann h&auml;lt er auch
etwas auf seinen neuen Rock. Mein jetziger pa&szlig;t mir wie
angegossen, bemerke ich dir abermals; &mdash; Dom Agostin
Agonista, Gendarmerie-Oberst in kaiserlich brasilianischen
Diensten &mdash; alles in Ordnung, Patent wie Pa&szlig; &mdash;&laquo;</p>

<p>&raquo;Ereifere dich doch nicht, Lieber,&laquo; sagte der alte Philipp
beg&uuml;tigend.</p>

<p>&raquo;Ich ereifere mich nicht, ich &auml;rgere mich nur!&laquo; rief der
Oberst.</p>

<p>&raquo;Und zwar wie ein echter Deutscher &uuml;ber die Fliege an
der Wand, bester Augustin,&laquo; meinte der Apotheker &raquo;zum
wilden Mann&laquo;; und dann gingen sie zu etwas anderem
&uuml;ber, das hei&szlig;t, der Oberst fing an, sich sehr genau nach<span class='pagenum'><a name="Page_81" id="Page_81">[81]</a></span>
den Umst&auml;nden und Lebensl&auml;ufen der Herren, deren Bekanntschaft
er am gestrigen Abend gemacht hatte, zu erkundigen.
Dann erz&auml;hlte er seinerseits genauer, auf welche
Weise er mit dem Doktor Hanff auf dem Wege zusammengeraten
sei, und dadurch kam er darauf, wie ihn doch nicht
allein der Zufall in diese Gegend gef&uuml;hrt habe, sondern
wie er in der That mit der Absicht gekommen sei, sich nach
dem alten botanischen Wald- und Jugendgenossen, nach dem
treuen Freunde vom Blutstuhl umzuschauen.</p>

<p>&raquo;Ich hatte keine Ahnung, wo du geblieben warst, und
ob du &uuml;berhaupt noch am Leben seist, Filippo!&laquo; rief der
Brasilianer. &raquo;Aber ich hatte mir vorgenommen, dich tot
oder lebendig zu finden, und es ist mir gelungen. Eine
Maronjagd war es durchaus nicht, Alter. Ich habe es
wohl gelernt, Spuren von Wild und Mensch im Urwalde,
wie zwischen den Ackerfeldern und in dem verworrensten
Stra&szlig;ennetz &uuml;ber und unter der Erde zum Zwecke zu verfolgen.
Dich, oder deinen Namen, oder vielmehr einen
Schnaps oder Liqueur deines Namens sp&uuml;rte ich in den
Zeitungen aus; &mdash; dem &rsaquo;Kristeller&lsaquo; ging ich nach, und da
bin ich denn, und du wirst es mir gewi&szlig; nicht verdenken,
wenn ich im Laufe des Morgens das Getr&auml;nk an der Quelle
zu erproben w&uuml;nsche. Es war keineswegs notwendig, da&szlig;
euer Doktor mich auf den &rsaquo;Kristeller&lsaquo; aufmerksam machte.&laquo;</p>

<p>Der alte Philipp hatte sich w&auml;hrend dieser Auseinandersetzung
fortw&auml;hrend vergn&uuml;glichst die H&auml;nde gerieben, jetzt
sprang er auf, klopfte den Freund auf die Schulter und rief:</p>

<p>&raquo;Also mein &rsaquo;Kristeller&lsaquo; hat dich auf meine Spur gebracht!
O, lieber August&mdash;in, ich glaube da wirklich eine
wohlth&auml;tige Erfindung gemacht zu haben; ich werde sogleich &mdash;&laquo;</p>

<p>&raquo;Nachher,&laquo; sprach der Oberst Agonista. &raquo;Sieh, wie
herrlich die Sonne scheint, wie blau der Himmel ist! Philipp,
jetzt zeigst du mir vor allen Dingen dein Heimwesen
im einzelnen: Herd und Hof &mdash; ach, wie schade, da&szlig; du<span class='pagenum'><a name="Page_82" id="Page_82">[82]</a></span>
mir nicht auch Weib und Kinder und Enkel zeigen kannst!
&mdash; und Garten, die Offizin, das Laboratorium, die Materialkammer,
K&uuml;che und Keller, Stall und Viehstand &mdash;
alles interessiert mich!&laquo;</p>

<p>Da der Hausherr jetzt wieder neben seinem Gaste sa&szlig;,
so klopfte er ihn nun auf das Knie:</p>

<p>&raquo;O Augustin, wie freundlich ist das von dir! Welch'
eine Freude machst du mir da. Sollen wir gleich gehen?&laquo;</p>

<p>&raquo;Gewi&szlig;,&laquo; sprach der Oberst Dom Agostin Agonista,
sprang auf, dr&uuml;ckte den Tabak in der Pfeife fest und nahm
den Arm des Freundes.</p>

<p>Beide Herren traten ihre G&auml;nge an, durch Haus und
Hof, durch Garten und St&auml;lle, und es war zugleich eine
Merkw&uuml;rdigkeit und ein Vergn&uuml;gen, wie verst&auml;ndig und
sachkundig der Kriegsmann &uuml;ber alles zu reden wu&szlig;te, und
&mdash; wie genau er sich jegliches Ding ansah.</p>

<p>Der entz&uuml;ckte Hausherr sprach ihm mehrfach seine Verwunderung
darob aus; aber Dom Agostin lachte und
meinte:</p>

<p>&raquo;Treibe du dich einmal wie ich ein Menschenalter da
dr&uuml;ben um unter dem Volk und den V&ouml;lkerschaften, die
Affen und sonstigen Bestien eingeschlossen. Das hei&szlig;t nat&uuml;rlich
als ein von Haus und Anlage aus &uuml;berlegender
und praktischer Mann, und dann sieh zu, ob du nicht
gleichfalls die Ordnungen der alten Heimat dir im Ged&auml;chtnis
wachrufen und t&auml;glich gern mit neuen Erfahrungen
vermehren wirst. Wenn mich mein Schicksal zu einem
Abenteurer gemacht hat, Philipp, so bin ich doch ein ganz
solider geworden. Da&szlig; ich mich demn&auml;chst verheiraten werde,
glaube ich euch bereits gestern abend mitgeteilt zu haben.&laquo;</p>

<p>&raquo;Wenn es wirklich dein Ernst war, Augustin &mdash;&laquo;</p>

<p>&raquo;Mein bitterer Ernst. Ihr schient es alle f&uuml;r einen
Scherz zu nehmen; ich habe das wohl gemerkt. Eigentlich
h&auml;tte ich das &uuml;bel aufnehmen sollen und begreife jetzt
auch nicht, weshalb ich nicht sofort um weitere Aufkl&auml;rung<span class='pagenum'><a name="Page_83" id="Page_83">[83]</a></span>
&uuml;ber euer L&auml;cheln hat; &mdash; dieser Doktor &mdash; Doktor Hanff
schien mir sogar die Schultern in die H&ouml;he zu ziehen.
Nun, schieben wir das alles auf den trefflichen Punsch deiner
Schwester; &mdash; ich aber wiederhole es dir, ich bin bis &uuml;ber
die Ohren verliebt und trage das Bild meiner Geliebten
in einem Medaillon unter der Weste auf dem Busen. Du
sollst das Portr&auml;t sehen, und deine Schwester soll's nachher
auch sehen, und dann will ich eure Meinung ruhig anh&ouml;ren.
Es ist ein Prachtweib und nicht ohne Verm&ouml;gen;
Senhora Julia Fuentalacunas, &mdash; nicht wahr, ein recht
wohlklingender Name? Sie kam jung als Julchen Brandes
von Stettin nach Rio und heiratete den Senhor Fuentalacunas
vom Zollamte. Wei&szlig;t du, lieber Freund,
der Rock des Kaisers ist zwar eine recht kleidsame und
honorable Tracht; aber wenn man so die erste Jugend
hinter sich hat, f&auml;ngt man an, auf die Ehre zu pfeifen
und das Behagen dem Herrendienste vorzuziehen. Ich werde
eine Hacienda kaufen und hoffe als ein beg&uuml;terter Familienvater
meine Tage in Ruhe im Kreise der Meinigen zu
beschlie&szlig;en. Ihr &mdash; du und Fr&auml;ulein Dorette &mdash; geh&ouml;rt
nat&uuml;rlich zu der Familie, und wir werden ein vortreffliches
Leben miteinander f&uuml;hren.&laquo;</p>

<p>&raquo;Wie?&laquo; &mdash; &mdash; fragte der Apotheker &raquo;zum wilden Mann&laquo;,
Herr Philipp Kristeller, und sah seinen Gast mit den gr&ouml;&szlig;esten
Augen an.</p>

<p>&raquo;Wie ich es sage,&laquo; sprach der kaiserlich brasilianische
Gendarmerie-Oberst, den erstaunten Blick seines alten
Freundes nicht im mindesten beachtend, sondern, mitten im
Hofraume stehend, rings umher an den umgebenden Geb&auml;uden
emporschauend. Es schien ihm wiederum in der
That bitterer Ernst um das zu sein, was er sagte.</p>

<p>&raquo;Ich hoffe, deine Schwester ohne M&uuml;he zu &uuml;berreden,&laquo;
f&uuml;gte er wie beil&auml;ufig an.</p>

<p>Der Apotheker lachte, der Oberst aber lachte ganz und
gar nicht mit, sondern umging die zwei Milchk&uuml;he im<span class='pagenum'><a name="Page_84" id="Page_84">[84]</a></span>
Stalle mit kritischem Blicke, klopfte sie auf die Weichen
und bemerkte:</p>

<p>&raquo;Vor einigen Jahren war ich in Fray Bentos und sah
mir das dortige Fleischextrakt-Institut an. Gro&szlig;artig! &mdash;
Sie treiben euch vor den Augen einen Ochsen in die Retorte
und liefern ihn euch nach zehn Minuten in eine B&uuml;chse
konzentriert, die ihr in die Hosentasche steckt &mdash; w&auml;re das
Weltmeer nicht da, dem ihr euer Erstaunen zurufen k&ouml;nnt,
ihr w&uuml;&szlig;tet nirgends damit hin, Philipp. Und vor vierzehn
Tagen war ich bei Liebig in M&uuml;nchen &mdash; ann&auml;hernd
derselbe Geruch und Duft wie bei dir, nur noch ein bi&szlig;chen
metallischer; &mdash; Kristeller, da k&ouml;nnen wir einander
gleichfalls gebrauchen &mdash; ich liefere dir das Vieh, und du
lieferst mir den Extrakt; &mdash; Philipp, ich gebe dir mein
Ehrenwort darauf, in drei Jahren machen wir den Herren
zu Fray Bentos eine Konkurrenz, die sie zu Thr&auml;nen r&uuml;hren
soll.&laquo;</p>

<p>&raquo;O Augustin, welch einen pr&auml;chtigen Humor hast du
aus deinem neuen Vaterlande mit her&uuml;bergebracht!&laquo; rief
der Apotheker; &raquo;aber &mdash;&laquo;</p>

<p>&raquo;Humor?&laquo; fragte der Oberst sehr ernsthaft und setzte
fast schreiend hinzu: &raquo;Zahlen! Zahlen! Die eingehendsten,
unumst&ouml;&szlig;lichsten Berechnungen: Hier! &mdash; da!&laquo;</p>

<p>Er hatte bereits seine Brieftasche hervorgezogen und
las im Fluge dem Freunde einige in der That sehr eingehend
auf die Fleischextrakt-Fabrikation Bezug habende
Zahlenreihen her. Herr Philipp Kristeller rieb sich in immer
gr&ouml;&szlig;erer Erstarrung die Stirn:</p>

<p>&raquo;Die Schwester &mdash; die Schwester sollte das h&ouml;ren,&laquo;
murmelte er, und jetzt l&auml;chelte auch der Gendarmerie-Oberst
endlich wieder einmal und meinte:</p>

<p>&raquo;Ich werde nat&uuml;rlich schon beim Mittagsessen deine gute
Schwester mit unseren Pl&auml;nen bekannt machen und sie f&uuml;r
dieselben zu gewinnen suchen. Ich bin &uuml;berzeugt, sie wird<span class='pagenum'><a name="Page_85" id="Page_85">[85]</a></span>
sich nicht so steif-verwundert wie du hinstellen und nur
meinen Humor loben.&laquo;</p>

<p>&raquo;O du gro&szlig;er Gott!&laquo; seufzte Herr Philipp.</p>

<p>Die Ziege, welche neben den zwei K&uuml;hen im Stall
unter der besonderen Obhut Fr&auml;ulein Dorette Kristellers
ein wohlbehagliches Dasein lebte, &uuml;berging der Oberst ohne
weitere Bemerkung; dagegen sprach er im H&uuml;hnerhofe kopfsch&uuml;ttelnd:</p>

<p>&raquo;Dieses Vieh hier erinnert mich stets merkw&uuml;rdig lebhaft
an meine selige Mutter.&laquo;</p>

<p>Er hatte die Brieftafel in der Hand behalten und machte
von Zeit zu Zeit einige Notizen. Fast zwei Stunden brachten
die beiden Herren auf ihrer Inspektionsreise zu, und
als sie ins Haus zur&uuml;ckkehrten, fanden sie den Landphysikus
in der Offizin auf sie wartend und ein Gl&auml;schen vom ber&uuml;hmten
Kristeller'schen Magenliqueur vor ihm auf dem Tische.</p>

<p>Mit gewohnter Jovialit&auml;t begr&uuml;&szlig;te der Doktor die eintretenden
beiden Herren. Man sch&uuml;ttelte sich bieder die
H&auml;nde im Kreise und erkundigte sich gegenseitig auf das
Herzlichste nach der Nachtruhe und dem sonstigen Befinden.</p>

<p>&raquo;Was f&uuml;r einen Wochentag schreiben wir denn heute
eigentlich?&laquo; fragte der Oberst, seine Brieftasche immer noch
in der Hand tragend.</p>

<p>&raquo;Das wird Ihnen der Barbier, welcher da eben hinrennt,
am besten sagen k&ouml;nnen,&laquo; lachte der Doktor Hanff,
&raquo;der Pflug geht den Bauern &uuml;ber die Wochenstoppeln; es
ist Sonnabend &mdash;&laquo;</p>

<p>&raquo;Und morgen besuche ich zum erstenmale seit einem
Menschenalter den deutschen Gottesdienst wieder!&laquo; rief der
Oberst Dom Agostin Agonista entz&uuml;ckt. &raquo;&Uuml;bermorgen reise
ich ab.&laquo;</p>

<p>&raquo;August? &mdash; Augustin?&laquo; rief erschrocken Herr Philipp
Kristeller.</p>

<p>&raquo;Herr Oberst?&laquo; sprach erstaunt Fr&auml;ulein Dorette Kristeller.</p>

<p><span class='pagenum'><a name="Page_86" id="Page_86">[86]</a></span>
Aber der Landphysikus, sein Glas energisch zur&uuml;ckschiebend,
rief:</p>

<p>&raquo;Unter allen Umst&auml;nden unm&ouml;glich, Colonel; der F&ouml;rster
Ulebeule begegnete mir, er ist mit einer Einladung
zum Mittagsessen auf den Montag unterwegs; f&uuml;r den
Dienstag erbitte ich mir die Ehre; am Mittwoch kommt
die Reihe an den Pastor; am Donnerstag &mdash; doch da
wollen wir den &uuml;brigen Herren nicht vorgreifen; jedenfalls
lassen wir Sie unter keinen Umst&auml;nden so rasch fort, Oberst.
Wer einen seltenen Vogel wie Sie in den H&auml;nden hat,
der h&auml;lt ihn, so lange es m&ouml;glich, fest. Geben Sie mir
noch einen &rsaquo;Kristeller&lsaquo;, lieber Kristeller, und nehmen Sie
auch einen, liebster Oberst; Sie scheinen noch gar keine
rechte Ahnung davon zu haben, welche guten und angenehmen
Dinge die hiesige Planetenstelle produziert.&laquo;</p>



<h2><a name="Dreizehntes_Kapitel" id="Dreizehntes_Kapitel"></a>Dreizehntes Kapitel.</h2>


<p>Der F&ouml;rster, welcher in diesem Augenblick in die Th&uuml;r
trat, vernahm, was besprochen wurde, und redete sofort
mit den &Uuml;brigen heftig und dringend auf den alten,
tapferen, s&uuml;damerikanischen Krieger ein. Dieser aber wehrte
sich stumm nur durch Gesten, zu gleicher Zeit das ihm
kredenzte Spitzglas mit dem Kristeller'schen Magenbitter
gegen das Licht haltend und durch&auml;ugelnd.</p>

<p>Jetzt setzte er den Becher an die Lippen &mdash; schl&uuml;rfte &mdash; hielt
ein &mdash; probierte noch einmal mit tieferer Andacht &mdash; go&szlig;
den Rest mit einer gewissen wilden Inbrunst die
Kehle hinunter &mdash; reichte sofort das Glas zu neuer F&uuml;llung
aus der dickb&auml;uchigen gr&uuml;nen Flasche hin und rief:</p>

<p>&raquo;Bei meiner Seele, das ist ja wirklich endlich &mdash; endlich
einmal ein <span class="gesperrt">Getr&auml;nk</span>!&laquo;</p>

<p>&raquo;Nicht wahr?&laquo; fragten der F&ouml;rster und der Doktor<span class='pagenum'><a name="Page_87" id="Page_87">[87]</a></span>
ernsthaft, w&auml;hrend der Apotheker &raquo;zum wilden Mann&laquo; versch&auml;mt-gl&uuml;cklich
der Schwester &uuml;ber die Schulter l&auml;chelte.</p>

<p>&raquo;Bei den G&ouml;ttern, das ist ein Getr&auml;nk, Philipp! Und
du bist wahrhaftig davon der Erfinder? Und du hast das
Rezept dazu unter Schlo&szlig; und Riegel? &mdash; Und du sitzest
hier noch immer in diesem verlorenen Winkel und drehst
dem Doktor da seine Pillen und r&uuml;hrst ihm seine Mixturen
zusammen? &mdash; Fr&auml;ulein Kristeller, ich erbitte mir sogleich
nach Tisch ein Privatgespr&auml;ch! Meine Herren, dies &auml;ndert
die Sachlage vielleicht; lieber Forstmeister, im Laufe des
Nachmittags werde ich mir erlauben, Ihnen Nachricht zu
geben, ob ich Ihre Einladung annehmen kann oder nicht.&laquo;</p>

<p>&raquo;Bravo!&laquo; riefen der Landphysikus und der F&ouml;rster; der
Apotheker sagte:</p>

<p>&raquo;Du bleibst also ohne Bedingung, Lieber; und es war
auch durchaus nicht nothwendig, uns einen solchen Schrecken
in die Glieder zu jagen. Es war nicht freundschaftlich und
br&uuml;derlich, Augustin.&laquo;</p>

<p>&raquo;Ich bitte noch um einen &rsaquo;Kristeller&lsaquo;,&laquo; erwiderte der
Oberst. &raquo;Philipp, auf dein Wohl! Ich versichere dich,
ich habe dich lieb gehabt; aber jetzt tritt der Respekt zur
Liebe; &mdash; meine Herren, Sie haben diese drei&szlig;ig Jahre
durch einen gro&szlig;en Mann in Ihrer Mitte gehabt, ohne es
zu wissen. Philipp, dein Schnaps ist wunderbar, was aber
meine Abreise betrifft, so ist Unsereiner stets mit Gewehr
&uuml;ber auf dem Marsche, und man mu&szlig; eben ein Weib
nehmen und ein b&uuml;rgerlich Gesch&auml;ft treiben, um das Stillsitzen
zu erlernen. Bei den hohen G&ouml;ttern, dieses hier ist
vielleicht noch rentabler als Fray Bentos! Kristeller, wir
werden dr&uuml;ben den feurigen siebenten Himmel durch einen
Destillierkolben auf die Erde herunterholen. Fr&auml;ulein
Dorette, wir werden die Sonne und den Blitz auf Flaschen
ziehen und unsere Preise darnach stellen. Kristeller und
Agonista &mdash; Sao Paradiso, &mdash; Provinz Minas Geraes,
Kaiserreich Brasilien! Mit diesem Getr&auml;nk unter dem Arm<span class='pagenum'><a name="Page_88" id="Page_88">[88]</a></span>
kommen wir durch bei allen Nationen rund um den Erdball.
Wir kommen durch, Senhora, und wie gesagt, nach
Tisch erbitte ich mir ein behagliches Plauderviertelst&uuml;ndchen
im Hinterst&uuml;bchen, Senhora Dorothea.&laquo;</p>

<p>Sie lachten alle, nur das Fr&auml;ulein nicht. Was das
Lachen des erfindungsreichen Hausherrn anbetraf, so machte
das einen unbedingt ratlosen und hilflosen Eindruck. Ein
Mensch aber, der ein Leben hinter sich hatte, wie der Oberst
Agonista, durfte in der That die Erde mit anderen Augen
sehen und mit anderen H&auml;nden greifen als die Hausgenossenschaft
und die Hausfreunde der Apotheke &raquo;zum wilden
Mann&laquo;, und konnte auch, ohne daf&uuml;r zur Rechenschaft
gezogen zu werden, von den anderen ganz naiv verlangen,
da&szlig; man sich auf seinen Standpunkt stelle. Der Oberst
Dom Agostin Agonista konnte wirklich seinen festen unersch&uuml;tterlichen
Entschlu&szlig; darlegen, noch einmal, und zwar
nach einem Menschenalter, das Gl&uuml;ck und Schicksal seines
Freundes Philipp Kristeller auf die andere Seite zu drehen,
und zwar ohne auf irgend welche Einw&uuml;rfe und Gegenvorstellungen
zu h&ouml;ren.</p>

<p>Da sich jetzt die Hausflur mit allerlei Kunden f&uuml;llte,
so begleitete der tapfere alte Soldat allein den F&ouml;rster und
den Doktor auf ihrem Wege ins Dorf zur&uuml;ck. Er ging
zwischen ihnen, jeden unterm Arme haltend, und wer den
Dreien begegnete, stehen blieb und ihnen nachsah, der
mu&szlig;te es zugeben, da&szlig; jeder von den Dreien in seiner
Art &raquo;gut&laquo; war. Dazu aber hielt sich das Gespr&auml;ch der
Herren am alten Philipp und seinem &raquo;Kristeller&laquo;; und
selbst auf diesem kurzen Wege erhielt der brasilianische
Gendarmen-Oberst noch einige recht n&uuml;tzliche Notizen &uuml;ber
die Apotheke &raquo;zum wilden Mann&laquo; und kam, heiter pfeifend
und die reine, frische Herbstluft wohlig einschl&uuml;rfend zur&uuml;ck
&mdash; gerade recht zum Mittagsessen.</p>

<p>Man speiste; man hielt Siesta, &mdash; der Oberst die seinige
diesmal in seinem Ehrensessel im bilderbunten Hinterst&uuml;bchen.</p>

<p><span class='pagenum'><a name="Page_89" id="Page_89">[89]</a></span>
Punkt drei Uhr trat er erfrischt wiederum in die Offizin,
um noch einen &raquo;Kristeller&laquo; zu nehmen. Dann wu&szlig;te er
den Weg in die K&uuml;che schon ganz genau und brauchte
keinen F&uuml;hrer auf demselben.</p>

<p>&raquo;Fr&auml;ulein Dorette,&laquo; sagte er, &raquo;jetzt w&auml;re der g&uuml;nstige
Augenblick vorhanden. Soeben habe ich den guten Philipp
auf seine Materialkammer geleitet, und wir beide, liebes
Fr&auml;ulein, haben hier unten das Reich allein. Kinder, Kinder,
ich freue mich kindlich, so familienfreundlich mit euch
zusammen zu sein! Und wir bleiben eine Familie &mdash; nicht
wahr, wir bleiben <span class="gesperrt">eine</span> Familie? &mdash; Es ist zu pr&auml;chtig!
Da drau&szlig;en der deutsche Herbsthimmel, hier innen die
deutsche Ofenw&auml;rme und &mdash; das liebe Brasilien wie das
Land der Verhei&szlig;ung in der Ferne! Senhora, ich erlaube
mir, Ihnen meinen Arm anzubieten.&laquo;</p>

<p>Er f&uuml;hrte richtig die alte, &auml;ngstlich &uuml;ber die Schulter
zur&uuml;ckblickende Dame in ihre eigene Stube, des Hauses
Ehrengemach, und verblieb mit ihr eine gute halbe Stunde
drinnen und zwar in dringlichsten Verhandlungen; w&auml;hrend
der Bruder, um seiner Erregungen wenigstens etwas Meister
zu bleiben, in seiner Materialkammer s&auml;mtliche Kr&auml;uters&auml;cke
auf- und abt&uuml;rmte und s&auml;mtliche Schubladen aufzog
und zuschob.</p>

<p>Eine halbe Stunde kann selbst dem phlegmatischsten
Menschen unter Umst&auml;nden sehr lang erscheinen; das ist
eine bekannte Wahrheit, mu&szlig; hier jedoch dessenungeachtet
wiederholt werden. Dem Apotheker &raquo;zum wilden Mann&laquo;
erschien der kurze Zeitraum <span class="gesperrt">sehr</span> lang, Fr&auml;ulein Dorette
hingegen ging er ungemein rasch vor&uuml;ber.</p>

<p>Schon &ouml;ffnete der Oberst ihr h&ouml;flichst die Th&uuml;r ihrer
Putzstube und &mdash; lie&szlig; sie heraus. Er blieb drin! &mdash; Sie
hielt sich am Th&uuml;rpfosten wie von einem Schwindel befallen; &mdash; sie
hatte dem braven Kriegsmann einen Knix
machen wollen, allein es war ihr nicht m&ouml;glich gewesen.
W&auml;hrend sie aber drau&szlig;en an der Wand lehnte und wie<span class='pagenum'><a name="Page_90" id="Page_90">[90]</a></span>
aus pl&ouml;tzlich erblindeten Augen um sich zu sehen strebte,
war der Oberst drinnen leise pfeifend zum Fenster gegangen
und hatte es ge&ouml;ffnet und sich drein gelegt.</p>

<p>Da lag er, schwer auf den Ellenbogen, stie&szlig; einen
schweren Seufzer aus und blickte die Landstra&szlig;e entlang,
zur Rechten und zur Linken hin.</p>

<p>Das Fr&auml;ulein drau&szlig;en legte jetzt beide H&auml;nde an die
Schl&auml;fen und stie&szlig; gleichfalls einen Seufzer aus und
st&ouml;hnte dazu:</p>

<p>&raquo;Gro&szlig;er Gott, ganz wie ich es mir gedacht hatte! o
du lieber Gott, mein armer, armer Bruder!&laquo;</p>

<p>Von seinem Fenster aus rief der Oberst einen vorbeilaufenden
Dorfknaben an:</p>

<p>&raquo;Heda, miin Jung', kennst du den Herrn F&ouml;rster Ulebeule
und wei&szlig;t du, wo er wohnt?&laquo;</p>

<p>&raquo;Na?!&laquo; fragte der Bengel an der Hauswand empor,
entr&uuml;stet ob der Naivet&auml;t der Frage.</p>

<p>&raquo;Gut, mein Sohn. Ich warte hier mit f&uuml;nf Groschen
in der Hand auf dich. Lauf' einmal zum Herrn F&ouml;rster
und bestell' einen sch&ouml;nen Gru&szlig; von dem fremden Herrn
in der Apotheke, und es w&uuml;rde dem Herrn Apotheker und
dem fremden Herrn ein Vergn&uuml;gen sein, am Montag bei
dem Herrn F&ouml;rster zu essen.&laquo;</p>

<p>Der Knabe vom Gebirge rannte und sah im Rennen
verschiedene Male zur&uuml;ck, ob der wei&szlig;k&ouml;pfige Herr mit dem
braunen Gesichte im Fenster auch wirklich Wort halte und
mit dem gebotenen Honorar pr&auml;sent bleibe. Drunten im
Hinterst&uuml;bchen, im Ehrensessel des brasilianischen Obersten,
sa&szlig; Fr&auml;ulein Dorette Kristeller, st&uuml;tzte die Ellenbogen auf
den Tisch und das Gesicht auf die H&auml;nde und &auml;chzte leise:</p>

<p>&raquo;Mein Bruder, mein armer Bruder!&laquo;</p>



<h2><a name="Vierzehntes_Kapitel" id="Vierzehntes_Kapitel"></a>Vierzehntes Kapitel.</h2>


<p><span class='pagenum'><a name="Page_91" id="Page_91">[91]</a></span>
Am anderen Tage war Sonntag, ein deutscher Dorf-Sonntag.
Die Glocke l&auml;utete zur Kirche, und der Pastor
Sch&ouml;nlank hatte seine Predigt fertig und bereit. Mit dem
Gesangbuch seines Freundes Philipp unter dem Arme und
w&uuml;rdig die Schwester des Freundes f&uuml;hrend ging auch der
brasilianische Oberst Dom Agostin Agostina in die Kirche
und zwar in Uniform. Er hatte seinen Mantelsack und
kleinen Reisekoffer vollst&auml;ndig ausgepackt und sein &Auml;u&szlig;eres
festt&auml;glich geschm&uuml;ckt. Er trug seine s&auml;mtlichen Orden und
sah nicht nur martialisch, sondern wirklich pr&auml;chtig und
vornehm aus und st&ouml;rte die Andacht des Dorfes durch seine
Erscheinung vollst&auml;ndig. Er sang auch mit. Der Pastor
in der Sakristei vernahm ihn &uuml;ber die Orgel, den Kantor
und die Gemeinde weg; &mdash; ein so sonorer Ba&szlig; hatte lange
nicht die W&ouml;lbung des kleinen Gotteshauses ersch&uuml;ttert.
Nach der Kirche hatte der fremdl&auml;ndische Krieger, wiederum
Fr&auml;ulein Dorette Kristeller am Arme f&uuml;hrend, so zu sagen
die Parade der ganzen Gemeinde abzunehmen. Sie bildete
Spalier auf seinem Wege, und gutm&uuml;tig l&auml;chelnd und fort
und fort an die M&uuml;tze fassend, schritt der Oberst zwischen
der Hecke anstaunender Bauerngesichter durch.</p>

<p>Das Dorf sprach heute nur von ihm; Fr&auml;ulein Dorothea
kam aber sehr unwohl aus der Kirche nach Hause
und f&uuml;hlte sich gezwungen, sich zu Bette zu legen und den
Rest des Tages darin zu bleiben.</p>

<p>Am folgenden Tage ging der Oberst mit seinem Freunde
Philipp zum F&ouml;rster Ulebeule auf einen Wildschweinkopf.
Fr&auml;ulein Dorette setzte sich vor die Rechenb&uuml;cher des Hauses.
Die Herren in der F&ouml;rsterei waren sehr heiter bei
Tische; der Oberst erz&auml;hlte wieder von der Herrlichkeit seiner
neuen Heimat und brachte die Leute aus dem stillen Erdenwinkel
fast au&szlig;er sich durch seine Beredsamkeit und die<span class='pagenum'><a name="Page_92" id="Page_92">[92]</a></span>
Farbenpracht seiner Schilderungen. Diesmal forderte er
den Doktor auf, mit hin&uuml;berzugehen und ein Million&auml;r
und kaiserlicher geheimer Hofmedicus zu werden, und schon
bei der vierten Flasche hatte der Landphysikus es dem
Oberst fest versprochen und durch Handschlag sein Wort
besiegelt.</p>

<p>&raquo;Mit Ihnen, lieber Pastor, wissen wir weniger da
dr&uuml;ben anzufangen,&laquo; rief Dom Agostin, &raquo;aber wir holen
Sie vielleicht doch noch nach, wenn wir uns unsere eigenen
Hauskapellen errichtet haben.&laquo;</p>

<p>Da hatte der geistliche Herr gel&auml;chelt, aber etwas kl&auml;glich
gesagt:</p>

<p>&raquo;Wir sind doch wohl zu einer solchen Emigration ein
wenig zu alt, Herr Oberst. Auch w&uuml;rden Sie vorher vor
allen Dingen mit meiner guten Frau reden m&uuml;ssen, theurer
Herr.&laquo;</p>

<p>&raquo;Weshalb sollte ich das nicht, wenn sonst die Bedingungen
vorhanden sind?&laquo; fragte der Brasilianer.</p>

<p>Sie waren ungemein vergn&uuml;gt bei dem F&ouml;rster Ulebeule,
und erst bei weit vorgeschrittener D&auml;mmerung kamen
Philipp und August Arm in Arm und Schulter an Schulter,
angeregt und h&ouml;chst lebhaft heim zur Apotheke.</p>

<p>&raquo;Von dem &rsaquo;Kristeller&lsaquo; erbitte ich mir ein Flacon auf
den Nachttisch, lieber alter Junge,&laquo; sprach der Oberst. &raquo;Er
entz&uuml;ckt mich immer von neuem, auch nach dem Diner.
Pereat Fray Bentos, &mdash; dies hier nenne ich in Wahrheit
eine konzentrierte Bouillon! Der Teufel hole alles Rindvieh
in den Pampas; &mdash; da wir diesen Feuertrank hier
am Orte schon so kochen, wie wird er erst da dr&uuml;ben im
Feuerlande ausfallen, Fi&mdash;lip&mdash;po!&laquo;</p>

<p>&raquo;De&mdash;li&mdash;kat!&laquo; erwiderte Herr Philipp Kristeller, worauf
die beiden Freunde einander dreimal recht herzhaft abk&uuml;&szlig;ten.</p>

<p>Sie sa&szlig;en &uuml;brigens an diesem Abend allein im Hinterst&uuml;bchen,
der Oberst und der Apotheker &raquo;zum wilden Mann&laquo;.<span class='pagenum'><a name="Page_93" id="Page_93">[93]</a></span>
Fr&auml;ulein Dorette lie&szlig; sich durch das Hausm&auml;dchen entschuldigen
und heruntersagen: sie habe arges Kopfweh.</p>

<p>Die beiden Herren lie&szlig;en sofort hinaufsagen: das thue
ihnen sehr leid und sie w&uuml;nschten von Herzen eine baldige
Besserung; &mdash; nachher sa&szlig;en sie noch bis gegen Mitternacht
in der Bildergalerie zusammen und redeten, eingeh&uuml;llt in
Tabaksdampf, von ihrer Jugendzeit.</p>

<p>Als die Uhr Zw&ouml;lf schlug, stand der Oberst auf und
sagte herzlich:</p>

<p>&raquo;Du wei&szlig;t doch nicht ganz, wie gut es mir hier zu
Mute ist, Philipp. Wir wollen uns aber auch von nun
an nicht wieder von einander trennen, Alter! Wir wollen
von jetzt an <span class="gesperrt">ein</span> Schicksal und <span class="gesperrt">ein</span> Gl&uuml;ck haben, nicht
wahr? Nicht wahr, nicht wahr, es bleibt dabei, Philipp?&laquo;</p>

<p>&raquo;Es bleibt dabei,&laquo; stammelte Herr Philipp Kristeller,
und dann ging der Oberst zu Bett. Er kannte jetzt den
Weg zu seinem Schlafgemache bereits und brauchte kein
Geleit mehr. Das &raquo;Flacon&laquo; mit dem &raquo;Kristeller&laquo; nahm
er unter dem Arme mit wie am Sonntag das Gesangbuch
seines Freundes. Aber vorher hatte er noch den Freund
in den Ehrensessel niedergedr&uuml;ckt; und in dem Ehrensessel
sa&szlig; Herr Philipp noch eine Weile in der stillen Nacht und
suchte zu &uuml;berlegen, ehe auch er zur Ruhe ging.</p>

<p>Die Nacht war still, das Haus war still. Eben schlug
es ein Uhr, als oben eine Th&uuml;r knarrte und ein langsamer
leiser Schritt die Treppe herabkam. Aus dem &Uuml;berlegenwollen
des Hausherrn im Ehrenstuhl des Obersten
war ein ziemlich fester Schlummer geworden. Aus diesem
Schlummer wiederum auffahrend, horchte Herr Philipp:
da war der gespenstische Schritt an der Pforte des Hinterst&uuml;bchens:</p>

<p>&raquo;Wer ist da?&laquo; rief der Apotheker auftaumelnd und mit
beiden H&auml;nden schwerf&auml;llig sich auf die Lehnen des Armsessels
st&uuml;tzend.</p>

<p>&raquo;Ich bin es, Bruder,&laquo; sagte Fr&auml;ulein Dorette Kristeller,<span class='pagenum'><a name="Page_94" id="Page_94">[94]</a></span>
im langen wei&szlig;en Nachtrock wie eine moralische Lady Macbeth
hereinschwankend. &raquo;Ich bin es, Philipp; ich habe keine
Ruhe mehr im Bette, keine Ruhe im ganzen Hause. Ich
glaubte, hier noch einen warmen Ofen zu finden; aber nun
ist es mir lieb, da&szlig; auch du noch wach bist, lieber Bruder;
&mdash; o Bruder, Bruder Philipp, es ist wirklich und
wahrhaftig sein Ernst!&laquo;</p>

<p>&raquo;Sein Ernst? Wessen Ernst?&laquo;</p>

<p>&raquo;Sein bitterer Ernst! O, ich habe es mir gleich so
gedacht, als er dich zuerst so gem&uuml;tlich auf die Schulter
klopfte und ihr alle &uuml;ber seine wilden Pl&auml;ne lachtet. Er
meint es ja vielleicht auch gut mit uns; aber elend macht
er uns doch. Philipp, er braucht Geld! er braucht sein
Geld, und er ist gekommen, es zu holen!&laquo;</p>

<p>Der Apotheker &raquo;zum wilden Mann&laquo; sah das trostlose
alte J&uuml;ngferchen pl&ouml;tzlich mit den gl&auml;nzendsten, verst&auml;ndnisinnigsten
Augen an.</p>

<p>&raquo;Er braucht sein Geld, und er ist gekommen, es zu
holen? Aber Dorette, das w&auml;re ja wundervoll!&laquo;</p>

<p>&raquo;Wundervoll?! &mdash;&laquo;</p>

<p>Herr Philipp Kristeller kn&ouml;pfte mit zitternder Hand, der
k&uuml;hlen Nacht zum Trotze, vor innerster Aufregung die
Weste auf:</p>

<p>&raquo;Dorette, wenn du Recht h&auml;ttest! &mdash; herrlich, herrlich
w&auml;re es! Aber &mdash; wenn das so w&auml;re, so w&uuml;rde er es
mir doch wohl zuerst gesagt haben?!&laquo;</p>

<p>&raquo;Hat er das denn nicht? und zwar auf jede nur m&ouml;gliche
Weise &mdash; fein und grob!&laquo;</p>

<p>Der Apotheker antwortete nichts hierauf. Er ging rasch
in dem engen Raume seiner Bildergalerie auf und ab und
rieb sich nach seiner Art die H&auml;nde und murmelte vor sich hin:</p>

<p>&raquo;Der Gute &mdash; der Wackere &mdash; mein Gott, welch eine
gl&uuml;ckselige Nacht! &mdash; Und ich habe ihn ganz und gar nicht
verstanden! O diese Weiber, diese klugen Weiber! Dorette,
wenn du recht h&auml;ttest!&laquo;</p>

<p><span class='pagenum'><a name="Page_95" id="Page_95">[95]</a></span>
&raquo;Ich habe Recht!&laquo; &auml;chzte jetzt das alte Fr&auml;ulein fast
b&ouml;se. &raquo;So setze dich doch und nimm Vernunft an. Was
soll denn aus uns werden, Bruder? Du bist diese drei&szlig;ig
Jahre lang deinen Liebhabereien und dem Gesch&auml;fte nachgegangen;
aber ich habe die B&uuml;cher gef&uuml;hrt und wei&szlig;, wie
wir stehen. O, es reicht noch; aber es reicht auch nur
gerade hin, &mdash; und, Philipp, ich bin fest &uuml;berzeugt, er holt
nicht nur das Kapital, sondern er kann auch die Zinsen
gebrauchen, die Zinsen seit drei&szlig;ig Jahren!&laquo;</p>

<p>&raquo;Das vergebe ich ihm so leicht nicht, da&szlig; er nicht sofort
seinen Wunsch mir klar und deutlich ausgesprochen
hat,&laquo; murmelte Herr Philipp, der durchaus nicht imstande
war, sich zu setzen, sondern der fort und fort auf und ab
lief und das Wort der Schwester ganz und gar &uuml;berh&ouml;rte.
&raquo;O August, August, also endlich ist auch f&uuml;r mich die Stunde
da, dir auf deinem Wege zum Gl&uuml;cke behilflich sein zu
k&ouml;nnen!&laquo;</p>

<p>Von der ganzen F&uuml;lle dieser Vorstellung &uuml;berw&auml;ltigt,
stand er jetzt still, und was er seit nicht zu berechnender
Zeit nicht gethan hatte, das that er jetzt: er gab der
Schwester einen Ku&szlig; &mdash; einen langen, herzlichen Ku&szlig;, und
dann &mdash; nahm er sein Licht und ging seinerseits in seine
Kammer. Er hatte das Bed&uuml;rfnis, allein zu sein und sich
in der Stille und Dunkelheit der Nacht den frohen nahen
Morgen und seine erste Begr&uuml;&szlig;ung mit dem Freunde, dem
Obersten Dom Agostin Agonista, auszumalen.</p>

<p>Fr&auml;ulein Dorette stand im Scheine ihres Nachtlichtes
mit schlaff niederh&auml;ngenden Armen und vor dem Leibe gefalteten
H&auml;nden, blickte hinter ihm her und st&ouml;hnte:</p>

<p>&raquo;Also da sind wir denn! &mdash; o diese Mannsleute! Was
soll aus uns werden? lieber Herrgott, was soll aus uns
werden? &mdash; Zu den Pottekudern, seinen neuen Landsleuten,
gehe ich f&uuml;r mein Teil nicht mit! Er w&auml;re freilich imstande,
uns in aller G&uuml;te und Zureden mit Haus und Hof mit
sich zu schleppen und uns mitten in der Urwildnis hinzusetzen<span class='pagenum'><a name="Page_96" id="Page_96">[96]</a></span>
und eine Schnapsfabrik auf meines armen Bruders
Namen und Liqueur zu gr&uuml;nden. Aber er soll mir kommen,
der Kehlabschneider, der Scharfrichter, der Menschenschinder,
der Henkersknecht. F&uuml;r alle Freibillets in der
Welt geh' ich mit ihm nicht nach seinem Amerika; am
Spie&szlig;e br&auml;t er uns doch, wenn er uns dr&uuml;ben hat, und
wenn er auch noch so schlau hier am Orte den Gem&uuml;tlichen,
den Vergn&uuml;gten und den biederen treuherzigen Krieger
spielt.&laquo;</p>

<p>Der Oberst Dom Agostin Agonista wurde durch das,
was im unteren Teile des Hauses &raquo;zum wilden Manne&laquo;
vorging, nicht in seinem Schlummer gest&ouml;rt. Er schlief
abermals weit in den hellen Sonnenschein des Dienstags
hinein, und die Flasche mit dem &raquo;Kristeller&laquo; stand auf
seinem Nachttische, und auch das Spitzglas, das dazu geh&ouml;rte,
hatte der alte Soldat handgerecht zuger&uuml;ckt. Aber
auf dem Stuhle am Bette sa&szlig; um halb neun Uhr, seit
einer Viertelstunde z&auml;rtlich lauschend, Herr Philipp Kristeller,
das Erwachen des Gastes, Freundes und Wohlth&auml;ters
erwartend.</p>

<p>&raquo;Sobald der Gute erwacht, wollen wir &uuml;berlegen, in
welcher Weise es am angenehmsten und vorteilhaftesten f&uuml;r
ihn einzurichten ist,&laquo; hatte der Apotheker, auf den Zehen
in die Kammer schleichend, gefl&uuml;stert; und er hatte eine
gute Stunde zu warten, ehe der Brasilier die Augen &ouml;ffnete,
sich entsetzlich reckte, gewaltig g&auml;hnte und dann, sich &uuml;berrascht
aufrichtend, rief:</p>

<p>&raquo;Diablo! bist du denn das, Filippo? Ei, sch&ouml;nsten guten
Morgen! aber dieses ist einmal freundlich von dir!&laquo;</p>

<p>&raquo;Guten Morgen, August. Du erlaubst mir wohl, da&szlig;
ich dich diesmal wieder August nennen darf; denn ich sitze
hier und warte auf dein Erwachen, um dich recht t&uuml;chtig
abzukanzeln.&laquo;</p>

<p>&raquo;Abzukanzeln? weshalb? wieso? warum? wof&uuml;r?&laquo;</p>

<p><span class='pagenum'><a name="Page_97" id="Page_97">[97]</a></span>
&raquo;Weil du meiner guten Schwester mehr Zutrauen bewiesen
hast als mir, August.&laquo;</p>

<p>&raquo;Ah &mdash; &mdash; &mdash; so!&laquo; sprach der brasilianische Gendarmerie-Oberst
ungemein gedehnt und legte sich wieder hin &mdash; n&auml;mlich
mit dem Hinterkopfe in seine Kopfkissen. Nach
einer Pause erst f&uuml;gte er etwas gedr&uuml;ckt hinzu:</p>

<p>&raquo;Und nicht wahr, du giebst mir recht? Dein Entschlu&szlig;
ist gefa&szlig;t; &mdash; wir gehen zusammen &uuml;ber das Weltmeer,
um goldene Berge f&uuml;r uns und unsere Nachkommen aufzusch&uuml;tten?!&laquo;</p>

<p>Herr Philipp sch&uuml;ttelte melancholisch den Kopf.</p>

<p>&raquo;Meine Schwester Dorothea und ich doch wohl nicht,
aber &mdash; mit dir ist es freilich etwas anderes. Nein, mein
teurer August, du wirst wieder allein gehen m&uuml;ssen.&laquo;</p>

<p>&raquo;Aber das macht mir wirklich einen Strich durch alle
meine Berechnungen,&laquo; brummte der Kriegsmann verdrie&szlig;lich.</p>

<p>&raquo;Du nimmst unsere besten W&uuml;nsche mit hin&uuml;ber; wir
werden in Gedanken stets bei dir sein.&laquo;</p>

<p>&raquo;Danke!&laquo; sagte der Oberst wom&ouml;glich noch verstimmter.</p>

<p>&raquo;Ich habe den Tisch vor deinem Stuhle bereits zurecht
ger&uuml;ckt, mein guter August. Meine Hausb&uuml;cher liegen zu
deiner Einsicht bereit; du wirst mit meiner Schwester zufrieden
sein, denn sie hat die Bilanz gezogen. Ich hoffe,
du wirst finden, da&szlig; wir &mdash; meine Schwester und ich &mdash; unser &mdash; mein &mdash; dein
Verm&ouml;gen nach bestem Wissen verwaltet
haben.&laquo;</p>

<p>&raquo;Ich komme im Augenblick hinunter, lieber Alter!&laquo;
rief der Oberst, allen Mi&szlig;mut sofort absch&uuml;ttelnd und mit
hellem L&auml;cheln das rechte Bein blitzartig unter dem Deckbette
vorschnellend und mit dem Fu&szlig;e nach des Apothekers
Reserve-Ehren-Pantoffeln auf dem Boden angelnd. &raquo;Im
Moment &mdash; in zehn Minuten bin ich drunten bei dir.
Philipp, du bist ein Prachtmensch! und du wirst sehen, da&szlig;
ich die Welt kenne und auch f&uuml;r dich das Nutzbringendste
zu ergreifen verstehe.&laquo;</p>

<p><span class='pagenum'><a name="Page_98" id="Page_98">[98]</a></span>
&raquo;Wir warten mit dem Kaffee auf dich, lieber August!&laquo;</p>

<p>&raquo;Mein sch&ouml;nstes Kompliment im voraus an deine
Schwester! Im Augenblick bin ich bei euch. Nicht wahr,
Philipp, dein Rezept f&uuml;r den &rsaquo;Kristeller&lsaquo; giebst du mir mit
hin&uuml;ber, &mdash; nicht wahr, Alter?&laquo;</p>

<p>Der Erfinder des &raquo;Kristeller&laquo; versprach's, und nach einer
Viertelstunde sa&szlig; der Oberst Dom Agostin Agonista richtig
bei dem Geschwisterpaar im Hinterst&uuml;bchen und zwar, ohne
alles vorherige Str&auml;uben, im Ehrensessel und vor den
Haus- und Rechnungsb&uuml;chern der Apotheke &raquo;zum wilden
Mann&laquo;; &mdash; Fr&auml;ulein Dorette Kristeller hatte ihn dazu von
Zeit zu Zeit zu fragen, ob ihm noch eine Tasse Kaffee gef&auml;llig
sei.</p>



<h2><a name="Funfzehntes_Kapitel" id="Funfzehntes_Kapitel"></a>F&uuml;nfzehntes Kapitel.</h2>


<p>Einen Mann wie den Oberst stelle man einmal unter
den Scheffel, wenn er in einer Gegend gleich der von uns
geschilderten ankommt, d.&nbsp;h. aus den Wolken f&auml;llt. Auf
Meilen in der Runde gingen bald die fabelhaftesten Ger&uuml;chte
&uuml;ber ihn um. Ein wieder wie vor drei&szlig;ig Jahren
mit ein wenig Bangen gemischter Respekt begleitete ihn in
jeglichem Blicke, der ihm nachgesendet wurde, klang in jedem
h&ouml;flichen Wort, das man an ihn richtete; nur that er niemanden
mehr leid dazu. Der bald so bekannte Fremdling
entsprach in jeder Beziehung den Vorstellungen, die
sich die Landschaft von einem &raquo;Wundertier&laquo; machte, und
die Jovialit&auml;t in seinem Wesen und Auftreten nahm der
vertraulichen Scheu, die er den Leuten einfl&ouml;&szlig;te, nichts
von ihrer Wirksamkeit. Er aber f&uuml;hlte sich wohl unter dem
Volke der Gegend, geno&szlig; die Gem&uuml;tsbewegungen, die er
unter ihm hervorbrachte und &mdash; a&szlig; sich harmlos herum.</p>

<p>N&auml;mlich es hatte sich herausgestellt, da&szlig; f&uuml;r die ersten
Wochen an ein Verlassen der Gegend, an eine Abreise<span class='pagenum'><a name="Page_99" id="Page_99">[99]</a></span>
aus der Apotheke &raquo;zum wilden Mann&laquo; noch nicht zu denken
sei.</p>

<p>Der Oberst blieb, und sie luden ihn alle zu Tisch.
Nach den Honoratioren des Dorfes kamen die Gutsbesitzer
und reichen Dom&auml;nenp&auml;chter der Umgegend an
die Reihe: der Oberst Dom Agostin Agonista f&uuml;hlte sich
immer behaglicher in seinem behaglichen Quartier in der
Apotheke &raquo;zum wilden Mann&laquo;.</p>

<p>Wenn er aber viel abwesend von der Apotheke war,
so blieb der alte Philipp Kristeller desto sedater in seinen
vier Pf&auml;hlen, schrieb viel, bekam viele Briefe von Banquiers
und sonstigen Handelsleuten und trieb selber allerlei Handel.
Er fing an, in L&auml;ndereien zu spekulieren und zwar
in seinen eigenen.</p>

<p>Und w&auml;hrend der Oberst nicht das Geringste von seiner
stattlichen Rundung einb&uuml;&szlig;te, wurde Fr&auml;ulein Dorette Kristeller,
die doch wenig einzub&uuml;&szlig;en hatte, von Tag zu Tage
magerer, und auch der Apotheker fiel ab, soviel das noch
m&ouml;glich war. Das Geschwisterpaar wurde immer gelber
und gelber; was den Dom Agostin anbetraf, so fingen die
Leute an, ihm zu sagen:</p>

<p>&raquo;Herr Oberst, die Luft hier scheint Ihnen gottlob recht
gut zu bekommen.&laquo;</p>

<p>Sie bekam ihm wirklich, die Luft der Gegend, und das
Ger&uuml;cht von dem, was er vor einunddrei&szlig;ig Jahren an
dem Besitzer der Apotheke &raquo;zum wilden Mann&laquo; gethan
hatte, schwebte auch in der Luft &uuml;ber ihm und um sein
wei&szlig;es, munteres Haupt und verkl&auml;rte ihn rosig. Die
Frauen nannten ihn einen pr&auml;chtigen alten Herrn, und die
M&auml;nner nannten ihn einen Prachtkerl und f&uuml;gten hinzu:
&raquo;Unter Umst&auml;nden f&auml;nden wir auch mit Vergn&uuml;gen einen
&auml;hnlichen Burschen im Busch und Walde und suchten seine
intimste Bekanntschaft zu machen. Selbst auf die Botanik
k&ouml;nnte man in einem solchen Falle sich mit Pl&auml;sier legen.&laquo;</p>

<p>Auch der Oberst bekam im Verlaufe der n&auml;chsten Woche<span class='pagenum'><a name="Page_100" id="Page_100">[100]</a></span>
Briefe. Es langte ein Packet von Rio Janeiro an, eine
Menge Dokumente enthaltend. Dieses Packet sendete Senhor
Joaquimo Pamparente, sein Rechtsbeistand, und Dom Agonista
fand sich bewogen, den Inhalt eingehend mit seinem
Freunde Philipp Kristeller zu besprechen. Er, der Oberst,
schrieb an Senhora Julia Fuentalacunas einen z&auml;rtlichen
Brief, der aber doch zugleich auch ein Gesch&auml;ftsbrief war;
&mdash; leider reichte die Zeit zu einer Antwort der Dame nun
nicht mehr.</p>

<p>&raquo;Thut nichts,&laquo; sprach der z&auml;rtliche Krieger, &raquo;es wird sich
jetzt alles aufs Beste und Angenehmste arrangieren, wenn
ich erst selbst wieder dr&uuml;ben bin.&laquo;</p>

<p>Am meisten verkehrte Dom Agostin in diesen ernsten
Gesch&auml;ftstagen mit dem heitern Doktor und Landphysikus
Hanff. Beide vergn&uuml;gte Gesellen hatten Br&uuml;derschaft miteinander
getrunken, und der Oberst Agonista fuhr dann
und wann des Spa&szlig;es wegen mit auf die Landpraxis.
Jegliches Wetter war dabei dem tapferen alten Soldaten
recht, und der Doktor, der doch auch das Seinige vertragen
konnte, hatte auch hier seinen Begleiter als ein Mirakel
zu bestaunen.</p>

<p>&raquo;Bei den G&ouml;ttern beider Halbkugeln, du wenigstens
gehst mit mir hin&uuml;ber,&laquo; rief der Oberst, gegen Ende Novembers
auf einer dieser Fahrten den ersten Schnee des
Jahres vom Fenster eines Dorfwirtshauses weit im offenen
Lande beobachtend. &raquo;Ich habe dir bereits hundertmal das
brillanteste Lebensgl&uuml;ck garantiert und ich verb&uuml;rge mich auch
jetzt wieder daf&uuml;r. Sieh dir dieses Wetter an; &mdash; ist das
ein Klima f&uuml;r verst&auml;ndige anst&auml;ndige und zu allem &Uuml;brigen
mit Vernunft und Weib und Kind begabte Menschen?
Ist das eine Gegend, um siebzig Jahre drin alt zu werden?&laquo;</p>

<p>&raquo;Meine Frau &mdash; meine Jungen,&laquo; murmelte der Doktor.</p>

<p>&raquo;Werden sich sehr wohl dort acclimatisieren; ich rede
dir ja eben gerade vom Klima! Ein Jahr l&auml;&szlig;t du sie hier
zur&uuml;ck, um dich dr&uuml;ben behaglich einzurichten. Im n&auml;chsten<span class='pagenum'><a name="Page_101" id="Page_101">[101]</a></span>
Herbst f&uuml;hre ich meine Frau nach Paris in die Honigwochen,
und du begleitest mich, d.&nbsp;h. du schl&auml;gst deinen
Winkel hierher und holst dein Hauswesen nach. He &mdash;
was sagst du? Zum Teufel, sieh auf den Kirchhof dort
im Regen und Schneegest&ouml;ber und sage mir, ob es ein
Vergn&uuml;gen und eine Ehre sein wird, dort einst eine Sandsteinplatte
zu haben mit der Inschrift: &rsaquo;Hier liegt der
Doktor Eisenbart?!&lsaquo;&laquo;</p>

<p>&raquo;Zum Henker, Bruder,&laquo; &auml;chzte der Landphysikus, &raquo;wei&szlig;t
du, was ich wollte?&laquo;</p>

<p>&raquo;Nun?&laquo;</p>

<p>&raquo;Ich wollte, du w&auml;rest geblieben, wo du dich so wohl
f&uuml;hltest. Mein gesunder n&auml;chtlicher Schlaf ist hin, seit du
im Lande bist, und wie mir, so geht es der Mehrzahl meiner
Bekannten. Du hast, sozusagen, der ganzen Gegend
die Phantasie verdorben. Ich kenne auf drei Meilen in
der Runde niemanden, der noch ruhig auf seinem Stuhle
sitzen kann. Da ist nicht einer, der nicht hin und her r&uuml;ckt
und &uuml;berlegt und berechnet, was alles er bis Dato im
Leben vers&auml;umt habe.&laquo;</p>

<p>&raquo;Das mag f&uuml;r die &Uuml;brigen gelten, aber in deinem
Alter hat man noch nicht das Geringste vers&auml;umt, &mdash; da
brauchst du nur mich anzusehen. &Uuml;brigens erlaube mir
doch ein Wort: ich &uuml;berrede niemanden! Diablo, wie k&auml;me
ich dazu, mit diesem meinem wei&szlig;en Haar noch einmal
von neuem anzufangen, die Dummheiten meiner Jugend
zu wiederholen, um mir eine frische Last Gewissensbisse aufzuladen?
In drei Wochen reise ich jetzt bestimmt; &mdash; bestimmt,
das sage ich dir! Bis dahin hab' ich mein altes
Vaterland und sein Verh&auml;ltnis zu mir wieder in Ordnung
gebracht und mache mich auf den Weg und aufs gro&szlig;e
Wasser, auch f&uuml;r die alten Freunde in der Apotheke die
Fortuna, die spanische Silberflotte mit zu entern. O, die
sollen bequem hier sitzen bleiben unter ihrem Zeichen &rsaquo;zum
wilden Mann&lsaquo;, &mdash; ich werde f&uuml;r sie handeln, und die<span class='pagenum'><a name="Page_102" id="Page_102">[102]</a></span>
n&auml;chste Post, die ihr von mir erhalten werdet, wird das
Weitere melden.&laquo;</p>

<p>&raquo;Er reist in drei Wochen!&laquo; seufzte der Doktor, hastig
sein Glas hinuntergie&szlig;end.</p>



<h2><a name="Sechzehntes_Kapitel" id="Sechzehntes_Kapitel"></a>Sechzehntes Kapitel.</h2>


<p>Er hatte, wie man zu sagen pflegt, immer auf dem
Sprunge gestanden, der kaiserlich brasilianische Oberst Dom
Agostin Agonista, aber diesmal reiste er wirklich, und zwar
auf die Stunde zum angegebenen Zeitpunkt, n&auml;mlich am
Mittage des 23. Dezembers. Man hatte ihn nat&uuml;rlich
dringend von allen Seiten aufgefordert, wenigstens das
Weihnachtsfest &uuml;ber noch zu bleiben, doch alles Bitten und
Zureden war vergeblich geblieben.&laquo;</p>

<p>&raquo;Qu&auml;lt mich nicht l&auml;nger,&laquo; hatte er gesagt, &raquo;ich kenne
meine Natur und wei&szlig;, was ihr gut ist. Diese liebe Feier
im gem&uuml;tvollen Vaterlande, dieses holde Fest im sinnigen,
gef&uuml;hlvollen Deutschland w&uuml;rde mich zu weich stimmen,
und es ist unbedingt notwendig, da&szlig; ich mich, einige Zeit
noch, ein wenig h&auml;rtlich halte. Ich bin das nicht nur mir,
sondern auch meinen guten braven Freunden in der Apotheke
schuldig. Meine Verpflichtungen erfordern es, was
mein Herz auch dagegen zu sagen haben mag.&laquo;</p>

<p>Damit verschwand er, verschwand spurlos, als jedermann
bereit stand, ihm noch einmal die Hand zu dr&uuml;cken
und sich ihm zu empfehlen. Der Abschied war so eigent&uuml;mlich
wie alles andere, was die Ankunft und den Aufenthalt
des Mannes am Orte begleitet hatte. Sie kamen
alle zu sp&auml;t dazu: Herr Philipp aus seinem Laboratorium,
Fr&auml;ulein Dorette aus der K&uuml;che, der Doktor Hanff von
seinem n&auml;chstliegenden Patienten.</p>

<p>Der Oberst hatte den Wagen an die Hinterth&uuml;r bestellt,<span class='pagenum'><a name="Page_103" id="Page_103">[103]</a></span>
war einfach eingestiegen und abgefahren; sein Gep&auml;ck hatte
er vorausgeschickt, und die Gegend &mdash; sah ihm nach.</p>

<p>Die aus der Apotheke sagten nichts, sondern seufzten,
der Doktor schlug sich vor die Stirn und rief ein wenig
&auml;rgerlich und entt&auml;uscht:</p>

<p>&raquo;Ich h&auml;tte ihm doch gern noch ein Wort &uuml;ber meine
Projekte gesagt! Man bringt einem doch nicht so um nichts
und gar nichts die Gedanken in Unordnung und das Blut
in Wallung; &mdash; Donnerwetter, dieses Brasilien!&laquo;</p>

<p>Die &uuml;brigen Freunde und Bekannten kamen nach und
nach verwundert und erstaunt an das Fenster der Offizin.</p>

<p>&raquo;Er wollte vielleicht alles unn&ouml;tige Aufsehen vermeiden,&laquo;
sagte Fr&auml;ulein Dorette Kristeller kurz und tonlos.
Ihr Bruder war selbst f&uuml;r den Pastor und f&uuml;r den F&ouml;rster
nicht zu sprechen. Der Apotheker &raquo;zum wilden Mann&laquo;
f&uuml;hlte sich durch die Trennung von seinem Jugendfreunde
sehr angegriffen und w&uuml;nschte einige Tage ganz sich selber
&uuml;berlassen zu bleiben. Die guten Bekannten begriffen das
wohl und lie&szlig;en das Geschwisterpaar in der That &uuml;ber das
Fest allein.</p>

<p>&Uuml;ber das Fest allein!</p>

<hr style='width: 45%;' />

<p>Da sitzen wir wieder unter den Bildern des Hinterst&uuml;bchens
der Apotheke &raquo;zum wilden Mann&laquo;, und es ist
der Abend des vierundzwanzigsten Dezembers. Ein tr&uuml;bes
Talglicht in einem schlechten Messingleuchter, den Fr&auml;ulein
Dorette mit sich ins Zimmer brachte, brennt auf dem Tische.
Der alte Herr sa&szlig; im Dunkel, bis die alte Schwester dieses
Licht brachte; &mdash; im tr&uuml;ben Scheine desselben sitzt er in dem
Ehrensessel, und die alte Schwester hat sich ihm gegen&uuml;ber
niedergelassen. Sie sehen beide abgemattet-sorgenvoll aus;
sie feiern beide eine betr&uuml;bte Weihnacht.</p>

<p>Nach einem langen Schweigen sagte Fr&auml;ulein Dorette:</p>

<p>&raquo;Plagmann aus Borgfelde will die K&uuml;he gleich nach
dem Feste abholen.&laquo;</p>

<p>Sie sagte das mit einem tiefen Seufzer; denn Ble&szlig;<span class='pagenum'><a name="Page_104" id="Page_104">[104]</a></span>
und Muhtz waren ihre Herzensfreude und ihr Stolz, und
sie mu&szlig;te sich von beiden trennen.</p>

<p>Ihr Bruder nickte blo&szlig; und sprach nach einer Pause
seinerseits:</p>

<p>&raquo;Ich meine, so ungef&auml;hr am f&uuml;nfzehnten Januar w&uuml;rde
die beste Zeit f&uuml;r die Auktion sein.&laquo;</p>

<p>Und die Schwester nickte auch und st&ouml;hnte:</p>

<p>&raquo;Ja, ja, mir ist's recht! mir ist alles recht! o Gott!&laquo;</p>

<p>Nun versuchte der alte Herr, um doch etwas f&uuml;r das
Fest zu thun, wieder einmal heiter und ruhig auszusehen
und rief:</p>

<p>&raquo;Courage, Alte! Wer wird so den Kopf h&auml;ngen lassen?
Du sollst jetzt einmal zu deinem Erstaunen gewahr werden,
mit wievielerlei unn&uuml;tzem Ger&uuml;mpel wir uns allgemach
auf unserm Lebenswege bepackeselt hatten. Da&szlig; wir
die Landwirtschaft &mdash; die Sorge und den Verdru&szlig; um
Wiese und Feld los werden, ist im Grunde auch nicht so
&uuml;bel und jedenfalls nicht das Schlimmste. Offen gestanden,
meine Knochen leisteten zuletzt doch nicht mehr das, was
sie fr&uuml;her mit Lust thaten.&laquo;</p>

<p>Der Trost war wohl gemeint, aber er half wenig.
Pl&ouml;tzlich brach die Schwester in ein helles, krampfhaftes
Schluchzen aus:</p>

<p>&raquo;O grundg&uuml;tiger Heiland, es w&auml;re mir ja alles, alles
recht, es kommt nur so sehr sp&auml;t! Bruder, es kommt zu
sp&auml;t, dieses Elend! &mdash; W&auml;re dieser &mdash; Mann um zwanzig
Jahre fr&uuml;her gekommen, so w&uuml;rde ich ja mit Freuden mit
deinem Kopfkissen meine Bettdecke hingegeben haben; aber
wahrhaftig, jetzt ist es f&uuml;r uns zu sp&auml;t im Leben geworden!
Die Hypothek, die auf dem Hause liegt, liegt auch
auf mir wie ein Berg! Und dazu keinen &mdash; keinen Menschen,
dem man seinen Kummer klagen kann, klagen darf &mdash; ja
klagen darf!&laquo;</p>

<p>&raquo;Nein,&laquo; rief Herr Philipp Kristeller, allen Nachdruck
seiner Seele in das Wort werfend, &raquo;nein, was wir hier<span class='pagenum'><a name="Page_105" id="Page_105">[105]</a></span>
tragen, das tragen wir f&uuml;r uns allein! Fremde Nasen
d&uuml;rfen wir gewi&szlig; nicht in unser jetziges Dasein hineinriechen
lassen, Dorothea! Es w&auml;re nicht zu rechtfertigen gegen
den Freund &mdash; meinen Freund &mdash; meinen Freund vom
Blutstuhle! Ach, fasse nur Mut, liebe Dorette, und mache
mir vor allen Dingen keine solche verzweiflungsvollen Mienen,
du sollst sehen, wir behalten den Kopf doch noch oben
und f&uuml;hren auch unter den jetzigen Verh&auml;ltnissen ein gutes
und stilles Leben weiter. Was w&uuml;rde meine Johanne sagen,
wenn sie bis heute mein Los mit mir geteilt h&auml;tte? Sieh,
die Leute k&ouml;nnen wir denken und reden lassen, was sie wollen.&laquo;</p>

<p>&raquo;Und ich sehe sie schon vor mir, wie sie die K&ouml;pfe zusammenstecken;
der Pastor und der Ulebeule, die Herren
vom Gest&uuml;t, der Amtsrichter und der Doktor. Sie werden
sich sch&ouml;ne Historien zusammenphantasieren und uns
in einem bunten Lichte an die Wand hinmalen!&laquo;</p>

<p>&raquo;La&szlig; sie! m&ouml;ge es nur dem alten tollen Freunde mit
seinem jungen Gl&uuml;ck gut gehen! Ich sage dir, liebe Schwester,
schon die Gewi&szlig;heit, da&szlig; niemand es so herzlich mit
uns meint als er, w&auml;re mir ein Trost, wenn es mir vielleicht
auch noch so kl&auml;glich zu Mute w&auml;re. Jetzt glaubt er,
mit vollen Segeln seinem und unserem Gl&uuml;cke entgegenzuschwimmen;
sieh, Alte, und sein Geld hat doch wenigstens
zum zweitenmal einem Menschen f&uuml;r eine Stunde Behagen
gegeben, was man wahrhaftig nicht von jedem Gelde sagen
kann, und wenn es auch wie hier zw&ouml;lftausend Thaler
w&auml;ren.&laquo;</p>

<p>Die Schwester erwiderte nichts hierauf, sondern zuckte
nur die Achseln, welches ihr dann wieder Gewissensbisse
machte. Sie stand auf, ging zum Fenster und sah in den
n&auml;chtlich winterlichen, gleichfalls schwer mit Hypotheken belasteten
Garten hinaus und wendete sich nach drei Minuten
erst ins Zimmer zur&uuml;ck:</p>

<p>&raquo;Es schneit t&uuml;chtig, Bruder. Wei&szlig;t du wohl noch,
Philipp, welch ein Vergn&uuml;gen und welche geheime Behaglichkeit<span class='pagenum'><a name="Page_106" id="Page_106">[106]</a></span>
wir gerade an diesem Tage am Schnee
hatten?&laquo;</p>

<p>&raquo;Ei gewi&szlig;,&laquo; rief der Bruder, &raquo;wie w&auml;ren wir sonst
wohl dies Menschenalter durch so gut miteinander ausgekommen?
Dorette, heute sind wir doch die richtigen Narren
gewesen, da&szlig; wir uns zum erstenmal nicht einen Tannenbaum
mit Lichtern besteckt haben. Allem zum Trotz h&auml;tten
wir das thun sollen! Nun das n&auml;chste Mal! &mdash; im n&auml;chsten
Jahre &mdash;&laquo;</p>

<p>&raquo;Wenn dein Freund vom Blutstuhle das Schiff mit
den F&auml;ssern voll Gold und Edelsteinen geschickt hat, als
Abzahlung &mdash; wenigstens f&uuml;r das Rezept zum Kristeller!
O, und daf&uuml;r drei&szlig;ig Jahre lang da seinen Lehnstuhl frei
gehalten zu haben!&laquo;</p>

<p>Das war echt weiblich und also nichts dagegen zu machen:
der alte Herr Philipp hielt sich an sein eigen m&auml;nnlich
und treu Gem&uuml;t, lie&szlig; sich das Wort nicht vor dem
Munde abschneiden, sondern schlo&szlig; seinen Satz:</p>

<p>&raquo;Wollen wir das diesmal Vers&auml;umte desto herzlicher
und herzhafter nachholen.&laquo; Der weiblichen Einschaltung
wegen f&uuml;gte er jedoch im Stillen noch hinzu: &raquo;Wie es auch
kommen mag.&laquo;</p>

<p>Was die Freunde der Umgegend anbetraf, so verwunderten
sie sich in der That sehr, als im Laufe des Winters
und Fr&uuml;hjahrs in der Apotheke &raquo;zum wilden Mann&laquo; sich
vieles sehr ver&auml;nderte; &mdash; als die M&ouml;beln aus den Gem&auml;chern
abhanden kamen, das Vieh aus den St&auml;llen verschwand,
als der Blumengarten sich in einen Gem&uuml;seplatz
verwandelte, das zierliche Dienstm&auml;dchen eine andere gute
Herrschaft suchte, dem Knechte gek&uuml;ndigt wurde und es im
Kreisblatte zu lesen stand, da&szlig; der Apotheker Herr Philipp
Kristeller so und so viel Morgen Wiesen und Ackerfeld an
die und die Bauern der Gemeinde und Feldmark verkauft
habe. Als aber die Auktion in der Apotheke selbst wirklich
abgehalten wurde, boten sie kopfsch&uuml;ttelnd mit; und<span class='pagenum'><a name="Page_107" id="Page_107">[107]</a></span>
auf dieser Auktion erstand der F&ouml;rster des Apothekers Bildergalerie,
der Doktor die chinesische Punschschale und der
Pastor den Ehrensessel des Obersten in brasilianischen Diensten
Dom Agostin Agonista.</p>

<p>Ein kahleres Haus gab es nachher nicht im Orte. Nur
der Inhalt der B&uuml;chsen und Gl&auml;ser in der Offizin blieb
verschont; die Freunde und Bekannten aber &uuml;berlegten und
mutma&szlig;ten nach allen Richtungen hin und kamen zuletzt
s&auml;mtlich auf die nicht ganz unwahrscheinliche Vermutung,
da&szlig; ihr Freund, Herr Philipp Kristeller, in schlechten Papieren
ganz heimlich spekuliert und sich verspekuliert habe.</p>

<p>Nat&uuml;rlich rieten sie ihm dringend, sich doch umgehend
an seinen Freund, den brasilianischen Obersten, zu wenden,
und begriffen nicht, aus welchem Grunde er das so sehr
hartn&auml;ckig ablehnte.</p>


<p class="center" style="font-size: larger; margin-top: 40px; margin-bottom: 40px;">Ende.
</p>

</body>
</html>
